import {LOCALES} from "../locales";

export const AboutHero ={
    [LOCALES.RUSSIAN]:{
        "aboutHero":'Миссия Международного университета медицины и науки:\n' +
            '                            Миссия и цели',
        'aboutGrup1' : " Международного университета медицины и науки",
        'aboutGrup2' : "ВИДЕНИЕ",
        'aboutGrup3' : "ЦЕЛИ",
        'aboutGrup4' : "ЦЕННОСТИ МУМН",
        'aboutGrup1title1' : "Наш девиз: Veritate, scientia, labore – «Истиной, мудростью и трудом»",
        'aboutGrup1title2' : "Политика гарантии качества образования МУМН",
        'aboutGrup1title3' : "МИССИЯ МУМН",
        'aboutGrup3title1' : "Целью в области обучения является",
        'aboutGrup3title2' : "Целью в области воспитания личности является",
        'aboutGrup4title1' : "Академическая свобода ",
        'aboutGrup4title2' : "Инновационность и креативность",
        'aboutGrup4title3' : "Уважение к личности",
        'aboutGrup4title4' : "Личностное развитие и лидерство",
        'aboutGrup4title5' : "Высокие стандарты",
        'aboutGrup4title6' : "Позитивная среда ",
        'aboutGrup4title7' : "Общественное сознание и приверженность здоровью",
        'aboutGrup4title8' : "Конструктивное сотрудничество ",
        'aboutGrup1desc1' : "Политика гарантии качества образования Международного университета медицины и науки\n" +
            "                                    (МУМН) разработана на основе новых задач, поставленных «Национальной стратегией\n" +
            "                                    развития Кыргызской Республики на 2018–2040 годы» (Постановление Правительства КР от\n" +
            "                                    20 декабря 2018 года № 600), Программой Правительства КР по охране здоровья\n" +
            "                                    населения и развитию системы здравоохранения на 2019-2030 годы \"Здоровый человек -\n" +
            "                                    процветающая страна\" (утверждена Указом Президента КР от 31.10.2018 г. № 221),\n" +
            "                                    проекта «Стратегии развития образования в Кыргызской Республике на 2021-2040 годы» и\n" +
            "                                    Повестки дня в области устойчивого развития на период до 2030 года принятой\n" +
            "                                    государствами членами ООН в 2015 году, и отражает потребности всех заинтересованных\n" +
            "                                    сторон, Кыргызской Республики и глобального сообщества в целом.",
        'aboutGrup1desc2' : "МУМН на период с 2021 года по 2030 год, принята после широкого обсуждения с преподавателями и сотрудниками МУМН, студенческим сообществом, представителями практического здравоохранения и другими стейкхолдерами на открытых заседаниях Совета по качеству образования (18.11.2020 г.)",
        'aboutGrup1desc3' : " Заключается в улучшении здоровья и качества жизни населения, удовлетворении потребностей общества и личности в интеллектуальном, культурном и нравственном развитии посредством качественной и непрерывной подготовки медицинских, на основе неразрывного единства образовательного процесса, научных исследований и клинической практики в соответствии с вызовами XXI века.",
        'aboutGrup2desc1' : "МУМН – медицинский вуз инновационного типа, один из ведущих центров медицинского образования, сопоставимый с ведущими медицинскими университетами мира",
        'aboutGrup2desc2' : "МУМН – это ВУЗ с опережающей подготовкой медицинских специалистов на основе интеграции учебного процесса, фундаментальных научных исследований и инновационных подходов.",
        'aboutGrup2desc3' : "МУМН </>- это ВУЗ инновационного образования, обеспечивающий новые результаты, воспитание конкурентоспособных, социально ответственных, инициативных и компетентных специалистов для инновационного развития медицины и общества.",
        'aboutGrup3desc1' : "подготовка высокообразованных, конкурентоспособных врачей, обладающих универсальными и предметно-специализированными компетенциями, способствующими его социальной мобильности и устойчивости на рынке труда, способных успешно решать профессиональные задачи в профилактической, лечебно-оздоровительной, организационно-методической деятельности с готовностью к последипломному обучению с последующим осуществлением профессиональной врачебной деятельности в избранной специальности.",
        'aboutGrup3desc2' : "выработка у обучающихся студентов целеустремленности, организованности, трудолюбия, ответственности, толерантности, направленных на развитие врачей как личностей, обладающих высокой культурой и профессионализмом на основе социокультурных, общечеловеческих духовно-нравственных ценностей, принятых в обществе правил и норм поведения, медицинской этики и деонтологии, уважения к правам и свободе человека в интересах человека, семьи, общества, государства. ",
        'aboutGrup4desc1' : "МУМН предоставляет свободу выбора тем и методов преподавания и научных исследований, публикаций, а обучающимся — получать знания согласно своим склонностям и потребностям",
        'aboutGrup4desc2' : "МУМН продолжает проводить исследования в поисках новых знаний и продвигает новые возможности для человеческого и социального развития",
        'aboutGrup4desc3' : "ценя разнообразие и уважая индивидуальные различия, МУМН относится с уважением к достоинству и правам сотрудников и обучающихся\n" +
            "                                ",
        'aboutGrup4desc4' : "МУМН старается создать условия для продвижения культуры личностного развития и профессиональной самореализации; обеспечить атмосферу, в которой сотрудники и студенты могут повысить свои лидерские качества\n" +
            "                               ",
        'aboutGrup4desc5' : "МУМН стремится вести свою деятельность в соответствии с самыми высокими международными академическими стандартами",
        'aboutGrup4desc6' : "МУМН способствует созданию среды, которая ведет к удовлетворенности работой и обучением, преданности вузу, готовности сохранять и развивать его традиции\n" +
            "                          ",
        'aboutGrup4desc7' : "МУМН стремится обеспечить высокое качество медицинской помощи пациентам, чутко реагировать на потребности общества, привить гуманизм и сострадание новому поколению врачей и медработников, способствовать здоровому образу жизни\n" +
            "                                ",
        'aboutGrup4desc8' : "МУМН сотрудничает с партнерами, которые помогают нам достичь совершенства в том, что мы делаем",



        "about_container2_title":"Цели основной образовательной программы МУМН сопряжены со стратегическим планом образовательной программы (вуза). Приложение ( 2021-2025 гг стратегия развития)",
        "about_container2_title_tit1":"Целями ООП со специальности «Лечебное дело» являются",
        "about_container2_title_tit2":"Для решения поставленных целей определены следующие задачи",
        "about_container2_title_li1":"\tудовлетворение потребностей личности в интеллектуальном, культурном и нравственном развитии посредством получения высшего образования в избранной области профессиональной деятельности;",
        "about_container2_title_li2":"\tудовлетворение потребностей общества и государства в квалифицированных специалистах медицинской сферы;",
        "about_container2_title_li3":"сохранение и приумножение нравственных, культурных и научных ценностей общества.",
        "about_container2_title_li4":"повышение эффективности обучения через стимуляцию внутренней мотивации и познавательной активности обучающегося, формирование системного мышления, умения ориентироваться в информационных потоках, способности к самообразованию.",
        "about_container2_title_li5":"\t\tразвитие компетентности научных исследований у обучающихся МУМН, умения быстро и правильно ориентироваться в информационном пространстве, критически мыслить, анализировать данные, обосновывать выводы, проводить оценку достоверности данных для принятия практического решения конкретных задач в предстоящей практике.\n" +
            "                           ",
        "about_container2_title_li6":"\tразвитие медицинской науки, направленное на создание высокотехнологичных инновационных продуктов/услуг, обеспечивающих на основе трансфера инновационных технологий в практическое здравоохранение. Развитие научных исследований и разработок МУМН до мирового уровня и интеграция в глобальное научное пространство.\n" +
            "                         ",

        "about_container3_block1_tit":"«Утверждаю»",
        "about_container3_block2_tit":"«Ректор МУМН________________Садабаев М.М.»",
        "about_container3_block3_tit":"Стратегия развития Международного Университета медицины и науки на 2021-2025 годы",
        "about_container3_block3_desc":"В настоящее время в стране сложилась проблемная ситуация, связанная с нарастанием противоречий между потребностями общества и возможностями вузов в подготовке специалистов мирового уровня. Динамично развивающимся предприятиям для их успешной деятельности по выходу на мировые рынки сложной наукоемкой продукции необходим инновационный технологический прорыв, а вузы порой не в состоянии готовить кадры, способные обеспечить этот прорыв.\n" +
            "                                       Одними из значимых факторов процесса обучения являются образовательные технологии, состояние материально-технической базы и материально-техническое обеспечение учебных заведений. Материально-техническое обеспечение вуза должно учитывать развитие научно-технического прогресса, возможность опережающей подготовки кадров.\n" +
            "                                       В подготовке квалифицированных кадров отсутствие современной технологической базы (оборудования, применяемого на конкретных рабочих местах, невозможность организации полноценной производственной практики в организациях здравоохранения) может стать одним из основных моментов, делающих образование в КР неконкурентоспособным с подготовкой в других странах.\n" +
            "                                   ",

        "about_container3_block3_ul":"СТРАТЕГИЧЕСКИЕ НАПРАВЛЕНИЯ",
        "about_container3_block3_li1":"Внедрение инноваций в образовательные программы и образовательный процесс;",
        "about_container3_block3_li2":"Внедрение научно-ориентированного обучения в учебный процесс;",
        "about_container3_block3_li3":"Развитие и внедрение медицинской науки в практическое здравоохранение;",
        "about_container3_block3_li4":"Совершенствование системы воспитательной работы, адекватной современным потребностям общества;",
        "about_container3_block3_li5":"Системное обеспечение качества на всех стадиях жизненного цикла научно-образовательных продуктов/услуг;\n" +
            "                                     ",
        "about_container3_block3_li6":"Обеспечение стратегического партнерства с заинтересованными организациями, международное сотрудничество;\n" +
            "                                     ",
        "about_container3_block3_li7":"\t\tРазвитие материально-технической базы для внедрения инновационных образовательных и научных технологий;\n" +
            "                                     ",
        "about_container3_block3_li8":"\tВыстраивание системы управления инновационной инфраструктурой.",



        "tr1_th2":"Цели",
        "tr1_th3":"Задачи",
        "tr1_th4":"Oжидаемые результаты (индикаторы)",
        "tr1_th5":"Время",
        "tr1_th6":"Ответственные лица",
        "tr1_th7":"Предварительный  бюджет (сом)",
        "tr1_th8":"Источник финансирование",

        "tr2_td2":"Цель – повышение эффективности обучения через стимуляцию внутренней мотивации и познавательной активности обучающегося, формирование системного мышления, умения ориентироваться в информационных потоках, способности к самообразованию.",
        "tr2_td3":"1.1.Систематический анализ современных инновационных тенденций и технологий в передовых системах образования;\n" +
            "                                               1.2.Разработка и внедрение инновационных образовательных технологий в образовательный процесс МУМН;\n" +
            "                                               1.3.Усовершенствование образовательных программ и технологий обучения в соответствии с современными мировыми нормами и требованиями, на основе анализа эффективности обучения и формирования компетенций у обучающихся МУМН;\n" +
            "                                               1.4.Повышение качества клинической подготовки обучающихся МУМН;\n" +
            "                                               1.5.Расширение использования информационно-коммуникативных технологий в образовательном процессе МУМН;\n" +
            "                                               1.6.Повышение квалификации преподавателей и сотрудников по инновационным образовательным технологиям;",
        "tr2_td4":"1.1.Увеличение процента удовлетворенности обучающихся образовательными методами и технологиями, используемых в МУМН;\n" +
            "                                               1.2.Увеличение количества разработанных учебно-методических комплексов с использованием инновационных технологий обучения;\n" +
            "                                               100% преподавателей владеют и используют инновационные технологии в образовательном процессе;\n" +
            "                                               1.3.Высокая востребованность выпускников МУМН на рынке труда, высокий процент трудоустройства выпускников МУМН;\n" +
            "                                               1.4.Рост рейтинга МУМН в международных рейтингах вузов.",
        "tr2_td5":"",
        "tr2_td6":"  Ученый совет, ректорат",
        "tr2_td7":"",
        "tr2_td8":"Самофинансирование,\n" +
            "                                               инвестиции учредителей и гранты ",


        "tr3_th":"•\tВНЕДРЕНИЕ НАУЧНО-ОРИЕНТИРОВАННОГО ОБУЧЕНИЯ В УЧЕБНЫЙ ПРОЦЕСС",
        "tr3_td2":"Цель: развитие компетентности научных исследований у обучающихся МУМН, умения быстро и правильно ориентироваться в информационном пространстве, критически мыслить, анализировать данные, обосновывать выводы, проводить оценку достоверности данных для принятия практического решения конкретных задач в предстоящей практике\n" +
            "                                          ",
        "tr3_td3":"2.1.Пересмотр образовательных программ и учебных планов с включением исследовательского компонента;\n" +
            "                                               2.2.Активное вовлечение обучающихся МУМН в проводимые научные исследования;\n" +
            "                                               2.3.Развитие грантовых исследовательских проектов для обучающихся МУМН",
        "tr3_td4":"2.1.Увеличение процента обучающихся вовлеченных в исследовательские проекты;\n" +
            "                                               2.2.Увеличение количества научных публикаций студентов;\n" +
            "                                               2.3.Увеличение участия обучающихся в научно-практических конференциях;\n" +
            "                                               2.4.Увеличение количества грантовых исследовательских проектов с участием обучающихся МУМН;\n" +
            "                                               2.5.Увеличение количества призовых мест в международных студенческих олимпиадах.",




        "tr4_th":"\t•\tРАЗВИТИЕ И ВНЕДРЕНИЕ МЕДИЦИНСКОЙ НАУКИ В ПРАКТИЧЕСКОЕ ЗДАВООХРАНЕНИЕ",
        "tr4_td2":"Цель: развитие медицинской науки, направленное на создание высокотехнологичных инновационных продуктов/услуг, обеспечивающих на основе трансфера инновационных технологий в практическое здравоохранение. Развитие научных исследований и разработок МУМН до мирового уровня и интеграция в глобальное научное пространство.",
        "tr4_td3":"3.1.Проведение опережающих научных исследований, оказывающих определяющее влияние на содержание учебного процесса;\n" +
            "                                               3.2.Создание комплексных междисциплинарных проектов, направленных на решение крупных научных и/или практических проблем здравоохранения, развитие межвузовских научных проектов и программ научного сотрудничества;\n" +
            "                                               3.3.Повышение результативности фундаментальных и прикладных научных исследований;\n" +
            "                                               3.4.Создание условий для устойчивого спроса на инновационную продукцию и ее внедрения в практическое здравоохранение;\n" +
            "                                               3.5.Развитие проблемных научных лабораторий международного уровня;\n" +
            "                                               3.6.Научно-квалификационное обеспечение профессионального роста ППС;",
        "tr4_td4":"3.1.Увеличение количества финансируемых НИР и международных научно-исследовательских проектов;\n" +
            "                                               3.2.Увеличение количества научных публикаций с высоким индексом цитируемости и научной продуктивности (индекса Хирша) сотрудников МУМН;\n" +
            "                                               3.3.Увеличение количества патентов и актов внедрения в практическое здравоохранение;",




        "tr5_th":"\t•\tСОВЕРШЕНСТВОВАНИЕ СИСТЕМЫ ВОСПИТАТЕЛЬНОЙ РАБОТЫ, АДЕКВАТНОЙ СОВРЕМЕННЫМ ПОТРЕБНОСТЯМ ОБЩЕСТВА",
        "tr5_td2":"Цель: создание условий для развития духовности обучающихся на основе общечеловеческих и отечественных ценностей; оказание им помощи в жизненном самоопределении, нравственном, гражданском и профессиональном становлении; создание условий для самореализации личности",
        "tr5_td3":"4.1.Формирование мировоззрения и системы базовых ценностей личности, общечеловеческих норм морали, приверженности к сохранению и приумножению нравственных и культурных ценностей общества;\n" +
            "                                               4.3.Формирование нового многоязычного поколения обучающихся, свободно владеющих родным, государственным, официальным, а также международными языками, повышение уровня языковой культуры;\n" +
            "                                               4.4.Формирование у обучающихся правовых знаний, ответственного отношения к соблюдению законов, академических традиций, воспитание в духе университетского корпоративизма;\n" +
            "                                               4.5.Обеспечение развития творческой личности и ее социально-психологической поддержки,\n" +
            "                                               4.6.Формирование личностных качеств, необходимых для эффективной профессиональной деятельности, профессиональной этики и чести;\n" +
            "                                               4.7.Воспитание внутренней потребности личности в здоровом образе жизни;\n" +
            "                                               4.7.Формирование ответственного отношения к природной и социокультурной среде обитания;\n" +
            "                                               4.8.Развитие системы студенческого соуправления.",
        "tr5_td4":"4.1.Увеличение количества волонтерских программ и их участников;\n" +
            "                                               4.2.Повышение активности сообществ, обучающихся и их роли в повышении качества образовательных услуг МУМН;\n" +
            "                                               4.3.Увеличение удовлетворенности обучающихся учебной и вне учебной деятельности МУМН;\n" +
            "                                               4.4.Снижение количества нарушений правил внутреннего распорядка и корпоративной этики МУМН;\n" +
            "                                               4.5.Увеличение количества обучающихся на кыргызском языке, процента документов на кыргызском языке.",


        "tr6_th":"•\tСИСТЕМНОЕ ОБЕСПЕЧЕНИЕ КАЧЕСТВА НА ВСЕХ СТАДИЯХ ЖИЗНЕННОГО ЦИКЛА НАУЧНО-ОБРАЗОВАТЕЛЬНЫХ ПРОДУКТОВ/УСЛУГ",
        "tr6_td2":"Цель: создание условий для повышения показателей качества на всех уровнях и этапах образовательного процесса",
        "tr6_td3":"5.1.Оценка потребностей рынка, ожиданий и запросов работодателей и общества в целом;\n" +
            "                                               5.2.Анализ современных тенденций развития систем медицинского и фармацевтического образования и науки;\n" +
            "                                               5.3.Оценка качества образовательных услуг МУМН и удовлетворенности потребителей образовательных услуг;\n" +
            "                                               5.4.Усовершенствование системы и политики качества образования, в т.ч. эффективности внутренней системы мониторинга и оценки качества образования;\n" +
            "                                               5.5.Повышение кадрового потенциала МУМН, совершенствование систем стимулирования персонала для саморазвития и повышения квалификации;\n" +
            "                                               5.6.Повышение качества учебно-методического обеспечения образовательного процесса;\n" +
            "                                               5.7.Совершенствование системы контроля знаний и навыков обучающихся, мотивирующей учащегося к развитию навыков самоорганизации, планирования собственной учебной деятельности;",
        "tr6_td4":"5.1.Увеличение % удовлетворенности обучающихся и преподавателей качеством образовательного процесса;\n" +
            "                                               5.2.Прохождение международных аккредитаций;\n" +
            "                                               5.3.Рост рейтинга МУМН среди вузов медицинского профиля;.",


        "tr7_th":"•\tОБЕСПЕЧЕНИЕ СТРАТЕГИЧЕСКОГО ПАРТНЕРСТВА С ЗАИНТЕРЕСОВАННЫМИ ОРГАНИЗАЦИЯМИ, МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО",
        "tr7_td2":"Цель: установление и развитие институциональных отношений МУМН с партнерами, являющимися потребителями образовательных услуг и результатов научно-исследовательской деятельности, реализующими совместно с вузом долгосрочные целевые программы в области образовательной и профессиональной деятельности и участвующими в его развитии, интеграция МУМН в мировое образовательное пространство.",
        "tr7_td3":"6.1.Расширение и развитие клинических баз для проведения производственных и технологических практик обучающихся, создание филиалов на базе организаций здравоохранения;\n" +
            "                                               6.2.Использование лечебного потенциала МУМН для решения лечебно-диагностических, научно-практических и профилактических задач здравоохранения КР;\n" +
            "                                               6.3.Дальнейшее развитие академической мобильности обучающихся и профессорско-преподавательского состава;\n" +
            "                                               6.4.Развитие программ двойных дипломов, участие в сетевых крупных междисциплинарных консорциумах и объединениях;\n" +
            "                                               6.5.Усиление международных связей МУМН в проведении совместных научно-исследовательских и инновационных работ, создание совместных научно-образовательных и инновационных структур;\n" +
            "                                               6.6.Развитие стратегического партнерства МУМН и бизнес-сообществ.",
        "tr7_td4":"6.1.Увеличение количества клинических баз, в том числе за рубежом\n" +
            "                                               6.2.Увеличение академической мобильности обучающихся и преподавателей, и в частности в страны дальнего зарубежья;\n" +
            "                                               6.3.Наличие программ двойных дипломов;\n" +
            "                                               6.4.Количество международных проектов;",


        "tr8_th":"•\tРАЗВИТИЕ МАТЕРИАЛЬНО-ТЕХНИЧЕСКОЙ БАЗЫ ДЛЯ ВНЕДРЕНИЯ ИННОВАЦИОННЫХ ОБРАЗОВАТЕЛЬНЫХ И НАУЧНЫХ ТЕХНОЛОГИЙ",
        "tr8_td2":"Цель: модернизация материально-технической базы МУМН для внедрения инновационных образовательных и научных технологий\n" +
            "                                          ",
        "tr8_td3":"7.1.Модернизация зданий и помещений (капитальный и текущий ремонты);\n" +
            "                                               7.2.Строительство новых учебных корпусов, клиники\n" +
            "                                               7.3.Обеспечение новых технологий обучения и исследования техническими средствами (компьютеры, лабораторное и медицинское оборудование и др.).\n" +
            "                                               7.4.Обеспечение образовательного и научно-исследовательского процесса необходимыми материалами\n" +
            "                                               7.5.Модернизация информационно-ресурсного обеспечения, вкл. обеспечение образовательного процесса электронными (цифровыми) и программными ресурсами;\n" +
            "                                               7.6.Улучшение качества жизни студентов, преподавателей и сотрудников",
        "tr8_td4":"7.1.Соответствие материально-технической базы требованиям основным образовательным программам и динамика ее обновления (затраты вуза на приобретение учебного оборудования) за последние 5 лет.\n" +
            "                                               7.2.Степень использования материальной базы в учебном процессе и уровень оснащенности учебно-лабораторным оборудованием.\n" +
            "                                               7.3.Наличие уникальных установок и других технических средств, используемых в подготовке специалистов.",

        "tr9_th":"•\tВЫСТРАИВАНИЕ СИСТЕМЫ УПРАВЛЕНИЯ ИННОВАЦИОННОЙ ИНФРАСТРУКТУРОЙ",
        "tr9_td2":"Цель: Развитие системы эффективной управления, способной обеспечить инновационный подход к обеспечению устойчивого развития МУМН",
        "tr9_td3":"8.1.Рационализация планирования потребностей в объектах инновационной инфраструктуры МУМН\n" +
            "                                               8.2.Повышение эффективности управления вузом путем внедрения новых и развития существующих информационных систем/технологий\n" +
            "                                               8.3.Повышение качества кадровой политики, стимулирование работников инновационной сферы\n" +
            "                                               8.4.Привлечение внебюджетных средств, реализация механизмов частно-государственного партнерства",
        "tr9_td4":"8.1.Увеличение % удовлетворенности ППС и сотрудников\n" +
            "                                               8.2.Увеличение бюджета, повышение зарплаты;\n" +
            "                                               8.3.Снижение процента текучести кадров;\n" +
            "                                               8.4.% автоматизированных процессов управления",

    },
    [LOCALES.KYRGYZ]:{



        "about_container3_block2_tit":"«Ректор МУМН________________Садабаев М.М.»",

    },
    [LOCALES.ENGLISH]:{



        "about_container3_block2_tit":"«Ректор МУМН________________Садабаев М.М.»",

    },
}
