import {LOCALES} from "../locales";

export const IndexCard = {
    [LOCALES.RUSSIAN]: {
        "linkcard": "Подробнее",
        "cardName1": "Международная дейтельность ",
        "cardName1tit4": " Врач общей практики видит картину в целом. Он дает полноценную консультацию в лечении. Все это уменьшает время пребывания пациента в лечебно-профилактическом учреждении и увеличивает доступность медицинской помощи. Таким образом, задачей врача общей практики является оказание первичной врачебной помощи, в которую входят: профилактика, диагностика и лечение наиболее распространённых заболеваний;казание экстренной и неотложной медицинской помощи; выполнение медицинских манипуляций После окончания учебы по этой программе, выпускник может пройти последипломную подготовку как врач общей практики, либо выбрать обучение по подготовке узких специальностей, таких как: терапевт, хирург, невропатолог, акушер - гинеколог, травматолог, отоларинголог, окулист, онколог, дерматолог, инфекционист и врачей других специальностей. Нормативный срок обучения: 6 лет на базе среднего образования Форма обучения: контрактная Вид обучения: очное ",
        "cardName1tit2": "представителя МУМН, который привлекает иностранных абитуриентов на обучение. Представителями МУМН и партнерами МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» работает на основании подписанного соглашения о сотрудничестве с МУМН, которое дает ему право набирать абитуриентов для поступления в соответствии с квотой, выделенной МОиН КР. Представители МУМН и партнеры МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» подают заявку для оформления визовой поддержки на иностранного абитуриента, которая готовится представителями МУМН и партнерами МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» и подают в Департамент Консульской Службы МИД КР. Иностранный гражданин обращается в посольство КР в стране происхождения для получения учебной визы КР. После прибытия в КР представители МУМН и партнеры МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» помогают собрать необходимые документы для " +
            "",
        "cardName1tit3": " к какому специалисту и когда направить больного — это вопросы, находящиеся в его компетенции. знаний способен поставить предварительный диагноз. Какие исследования надо провести в первую очередь,   поступления в МУМН.. После этого иностранный абитуриент допускается к сдаче вступительного экзамена, который проводится методом бланочного тестирования с компьютерной обработкой  результатов или посредством устной  сдачи вступительного экзамена. В случае если иностранный абитуриент успешно сдает вступительные испытания, его зачисляют на учебу и заключается договор на обучение с МУМН. Лечебный факультет МУМН готовит специалистов по программе ВОП (врач общей практики). Врач общей практики - это специалист широкого профиля, владеющий навыками узкого специалиста. Разновидностью врача общей практики является семейный врач. К уровню его профессиональной подготовки предъявляются очень высокие требования. Именно врач общей практики благодаря многопрофильности " +
            " ",
        "cardName1tit": "Приемная комиссия МУМН руководствуется и выполняет свою работу в соответствии с нормативными правовыми актами КР, регламентирующими правила приема в ВУЗы страны: Закон «Об образовании», «Порядок приема в высшие учебные заведения Кыргызской Республики». Ежегодно утверждаемые «Правила приема абитуриентов в МУМН» и «Положение о приеме на обучение иностранных граждан МУМН. Граждане всех без исключения иностранных государств имеют право на получение образования в МУМН. Граждане иностранных государств, при наличии документа о соответствующем уровне образования имеют право обучаться по программам специальности.\n" +
            "Прием иностранных граждан из стран дальнего зарубежья осуществляется не посредственно официального ",
        "cardName2": 'Лечебное дело ',
        "cardName2tit": '  Область профессиональной деятельности выпускника \n' +
            'Область профессиональной деятельности выпускника включает: совокупность технологий, средств, способов и методов человеческой деятельности, направленных на сохранение и улучшение здоровья населения путем обеспечения надлежащего качества оказания медицинской помощи (лечебно-профилактической, медико-социальной) и диспансерного наблюдения.\n' +
            '',
        "cardName2tit2": " Объекты профессиональной деятельности выпускника",
        "cardName2tit2desc1": "a.  дети и подростки до 18 лет;",
        "cardName2tit2desc2": "b.  взрослое население в возрасте старше 18 лет;",
        "cardName2tit2desc3": "c.  совокупность средств и технологий, направленных на создание условий для сохранения здоровья, обеспечения профилактики, диагностики и лечения заболеваний. ",
        "cardName2tit3": "  Виды профессиональной деятельности выпускника Выпускник по специальности «Лечебное дело» готовится к следующим видам профессиональной деятельности: ",
        "cardName2tit3desc1": "a.  профилактическая;",
        "cardName2tit3desc2": "b.  диагностическая;",
        "cardName2tit3desc3": "c.  лечебная; ",
        "cardName2tit3desc4": "d.  реабилитационная;",
        "cardName2tit3desc5": "e.  психолого-педагогическая;",
        "cardName2tit3desc6": "f.  организационно-управленческая;",
        "cardName2tit3desc7": "g.  научно-исследовательская.",
        "cardName2tit4": "  Задачи профессиональной деятельности выпускника \\n' +\n" +
            "            'Выпускник по специальности 560001 «Лечебное дело» должен решать следующие профессиональные задачи в соответствии с видами профессиональной деятельности:",
        "cardName2tit4desc1": "a.  Профилактическая деятельность:",
        "cardName2tit4desc1li1": "-  формирование у взрослого населения и детей мотивации к сохранению и укреплению здоровья;",
        "cardName2tit4desc1li2": "-  осуществление мероприятий по формированию здоровья детей, подростков и взрослого населения; ",
        "cardName2tit4desc1li3": "-  проведение   профилактических   и   противоэпидемиологических мероприятий, направленных на предупреждение возникновения заболеваний; ",
        "cardName2tit4desc1li4": "-  проведение профилактики заболеваний среди детей, подростков и взрослого населения; ",
        "cardName2tit4desc1li5": "-  осуществление диспансерного наблюдения за взрослым населением, подростками и детьми;",
        "cardName2tit4desc1li6": "-  проведение санитарно-просветительной работы среди взрослого населения, детей, их родственников и медицинского персонала с целью формирования здорового образа жизни.",
        "cardName2tit4desc2": "b.  Лечебный вид деятельности: ",
        "cardName2tit4desc2li1": "-  лечение взрослого населения, подростков и детей с использованием терапевтических и хирургических методов; ",
        "cardName2tit4desc2li2": "-  оказание врачебной помощи взрослому населению, подросткам и детям при неотложных состояниях; ",
        "cardName2tit4desc2li3": "-  ведение физиологической и патологической беременности; ",
        "cardName2tit4desc2li4": "-  проведение лечебно-эвакуационных мероприятий в условиях чрезвычайной ситуации и оказание врачебной помощи населению в экстремальных условиях эпидемий, в очагах массового поражения; ",
        "cardName2tit4desc2li5": "-  организация работы с медикаментозными средствами и соблюдение правил их использования и хранения. ",
        "cardName2tit4desc3": "c.  Диагностический вид деятельности: ",
        "cardName2tit4desc3li1": "-  диагностика заболеваний и патологических состояний у детей, подростков и взрослого населения на основе владения пропедевтическими и лабораторно-инструментальными методами исследования; ",
        "cardName2tit4desc3li2": "-  диагностика неотложных состояний у детей, подростков и взрослого населения;",
        "cardName2tit4desc3li3": " -   диагностика беременности. ",
        "cardName2tit4desc4": "d.  Реабилитационный вид деятельности:",
        "cardName2tit4desc4li1": "-  проведение реабилитационных мероприятий среди взрослого населения, подростков и детей, перенесших соматическое заболевание, травму или оперативное вмешательство;",
        "cardName2tit4desc4li2": "-  использование средств лечебной физкультуры, физиотерапии и курортных факторов у взрослого населения, подростков и детей, с профилактической целью и нуждающихся в реабилитации. ",
        "cardName2tit4desc5": "e.  Образовательный вид деятельности:",
        "cardName2tit4desc5li1": "-  формирование у взрослого населения, подростков и детей позитивного медицинского поведения, направленного на сохранение и повышение уровня здоровья;",
        "cardName2tit4desc5li2": "-  формирование у взрослого населения, подростков и детей мотивации к здоровому образу жизни, в том числе к устранению вредных привычек, неблагоприятно влияющих на состояние здоровья подрастающего поколения; ",
        "cardName2tit4desc5li3": "-  обучение   взрослого   населения,   подростков   и   детей   основным   мероприятиям   оздоровительного характера, способствующим профилактике возникновения заболеваний и укреплению здоровья. ",
        "cardName2tit4desc6": "f.  Организационно-управленческий вид деятельности:",
        "cardName2tit4desc6li1": "-  знание системы организации здравоохранения и системы перенаправления больных;",
        "cardName2tit4desc6li2": "-  ведение медицинской документации в стационаре и на уровне ПМСП;",
        "cardName2tit4desc6li3": "-  соблюдение качества оказания лечебно-диагностической и реабилитационно-профилактической помощи взрослому населению и детям;",
        "cardName2tit4desc6li4": "-  ведение деловой переписки (служебные записки, докладные, письма и т.д.). ",
        "cardName2tit4desc7": "g.  Научно-исследовательский вид деятельности:",
        "cardName2tit4desc7li1": "-  анализ научной литературы и официальных статистических обзоров;",
        "cardName2tit4desc7li2": "-  подготовка докладов по специальности;",
        "cardName2tit4desc7li3": "-  участие в проведении статистического анализа и подготовка доклада по выполненному исследованию. ",


        "cardName3": 'IT',
        "cardName3tit": 'Факультет IT готовить высококвалифицированных IT-специалистов  способных разрабатывать  современное  программное обеспечение бизнес процессов предприятий и учреждений, малого и среднего бизнеса. Управлять и обрабатывать информационную базу корпоративных предприятий с применением Интернет и современных информационных технологий. Кафедра для подготовки ИТ- программистов широкого профиля  в настоящее время  разрабатывает новые образовательные направления нацеленные подготовки специалистов по мобильным и телекоммуникационным технологиям .\n' +
            'Информационные технологии (Минимальный уровень образования принимаемых на обучение: среднее общее: срок обучения 4 года)\n' +
            '\n',
        "cardName4": 'Менеджмент',
        "cardName4tit": 'Миссия факультета – подготовка высококвалифицированных специалистов, отвечающих требованиям рыночной экономики, владеющих иностранными языками и новыми информационными технологиями, способных конкурировать в сферах менеджмента, бизнеса, экономики и финансов.\n' +
            '\n' +
            'Цель факультета – подготовка профессиональных, современных специалистов, ориентированных на компетентность в быстро меняющемся мире глобализации.Менеджмент (Минимальный уровень образования принимаемых на обучение: среднее общее: срок обучения 4 года)',
        "newsName1": 'ВОЗ: РОСТ ЗАБОЛЕВАЕМОСТИ КОРОНАВИРУСОМ ОТМЕЧАЕТСЯ ПОЧТИ ПО ВСЕЙ ЕВРОПЕ       ',
        "newsDate": 'CEN',
        "newsDesc1": 'Рост заболеваемости коронавирусом отмечается почти по всей Европе, несмотря на то, что большинство жителей европейских стран вакцинированы, сообщает Всемирная организация здравоохранения. Если в начале осени новые вспышки отмечались только в восточной части региона, то в последние дни они также фиксируются и в западной.\n' +
            '\n' +
            'Наиболее тяжелая ситуация сейчас на Украине, в Латвии, Румынии и Болгарии, передает ТАСС. Среди стран Западной Европы наиболее неблагоприятная эпид-ситуация складывается в Великобритании. Там суточные показатели новых заболевших Ковидом превысили отметку в 50.000. И это при том, что полный курс вакцинации от коронавируса в Соединённом королевстве прошли уже более 70-ти процентов британцев.',

        "newsName2": 'Рак: новый метод лечения уничтожает опухоли в голове и шее.',
        "newsDate2": 'Oct',
        "newsDesc2": "Некоторые пациенты с терминальной стадией рака головы и шеи, для которых еще несколько лет назад прогноз был жизненно важным, сегодня не только живы, но и свободны от рака. Таковы многообещающие результаты нового лекарственного подхода к иммунотерапии, который проходит клинические испытания III фазы.\n",

        "newsName3": 'Рак: новый метод лечения уничтожает опухоли в голове и шее.',
        "newsDate3": 'Oct',
        "newsDesc3": "",
        "indexBlock1": "Вакансия",
        "indexBlock2": "Курс",

        "onlain": "Онлайн обслуживание",
        "onlainBtn": "Удаленная консультация для студентов ",
    },
    [LOCALES.KYRGYZ]: {
        "linkcard": "Толук окуу",
        "cardName1": " Эл аралык ишмердүүлүк ",
        "cardName2": " Дарылоо иши ",
        "cardName3": 'IT',
        "cardName4": 'Менеджмент',
        "indexBlock1": "Вакансия",
        "indexBlock2": "Курс",
        "onlain": "Oнлайн кызматы ",
        "onlainBtn": " Студенттер үчүн аралыктан консультация берүү   ",
        "cardName2tit": "Бүтүрүүчүнүн кесиптик ишинин чөйрөсү Бүтүрүүчүнүн кесиптик ишинин чөйрөсү төмөнкүлөрдү камтыйт: тийиштүү сапатты камсыз кылуу аркылуу калктын ден соолугун сактоого жана чыңдоого багытталган адам ишинин технологияларынын, каражаттарынын, ыкмаларынын жана ыкмаларынын комплекси. медициналык жардамдын (терапевттик-профилактикалык, медициналык-социалдык) жана диспансердик байкоонун.",
        "cardName2tit2": "Бүтүрүүчүнүн кесиптик ишинин объекттери",
        "cardName2tit2desc1": "а. 18 жашка чейинки балдар жана өспүрүмдөр;",
        "cardName2tit2desc2": "б. 18 жаштан улуулар;",
        "cardName2tit2desc3": "в. ден соолукту сактоо үчүн шарттарды түзүүгө, оорулардын алдын алууну, диагностикалоону жана дарылоону камсыз кылууга багытталган каражаттардын жана технологиялардын комплекси.",
        "cardName2tit3": "Бүтүрүүчүнүн кесиптик ишинин түрлөрү \"Жалпы медицина\" адистигинин бүтүрүүчүсү кесиптик иштин төмөнкү түрлөрүнө даярдайт:",
        "cardName2tit3desc1": "а. алдын алуу;\n",
        "cardName2tit3desc2": "б. диагностикалык;\n",
        "cardName2tit3desc3": "в. медициналык;\n",
        "cardName2tit3desc4": "г. реабилитация;\n",
        "cardName2tit3desc5": "д. психологиялык-педагогикалык;\n",
        "cardName2tit3desc6": "f. уюштуруучулук жана башкаруучулук;\n",
        "cardName2tit3desc7": "г. изилдөө.\n",
        "cardName2tit4": "Бүтүрүүчүнүн кесиптик ишинин милдеттери \\ n '+' 560001 «Жалпы медицина» адистиги боюнча бүтүрүүчү кесиптик ишинин түрлөрүнө ылайык төмөнкү кесиптик милдеттерди чечүүгө тийиш:",
        "cardName2tit4desc1": "а. Алдын алуу иш-чаралары:\n" +
            "- бойго жеткен калктын жана балдардын ден соолугун сактоого жана чыңдоого мотивацияны калыптандыруу;",
        "cardName2tit4desc1li1": "- балдардын, өспүрүмдөрдүн жана чоңдордун ден соолугун чыңдоо боюнча чараларды ишке ашыруу;",
        "cardName2tit4desc1li2": "- оорулардын пайда болушунун алдын алууга багытталган профилактикалык жана эпидемияга каршы иш-чараларды жүргүзүү;",
        "cardName2tit4desc1li3": "- балдар, өспүрүмдөр жана чоңдор арасында оорулардын алдын алуу иштерин жүргүзүү;\n",
        "cardName2tit4desc1li4": "- бойго жеткен калкты, өспүрүмдөрдү жана балдарды диспансердик байкоону жүзөгө ашыруу;",
        "cardName2tit4desc1li5": "- сергек жашоо образын калыптандыруу максатында бойго жеткен калктын, балдардын, алардын жакындарынын жана медициналык персоналынын арасында санитардык-агартуу иштерин жүргүзүү.",
        "cardName2tit4desc2": "б. Медициналык ишмердүүлүк:\n" +
            "- чоңдорду, өспүрүмдөрдү жана балдарды терапиялык жана хирургиялык ыкмалар менен дарылоо;",
        "cardName2tit4desc2li1": "- өзгөчө кырдаалдарда чоңдорго, өспүрүмдөргө жана балдарга медициналык жардам көрсөтүү;",
        "cardName2tit4desc2li2": "- физиологиялык жана патологиялык кош бойлуулукту башкаруу;",
        "cardName2tit4desc2li3": "- өзгөчө кырдаалда медициналык жана эвакуациялоо иш-чараларын жүргүзүү жана эпидемиялардын экстремалдык шарттарында, массалык кыйратуулардын очокторунда калкка медициналык жардам көрсөтүү;",
        "cardName2tit4desc2li4": "- дары-дармек каражаттары менен иштөөнү уюштуруу жана аларды пайдалануу жана сактоо эрежелерин сактоо.",
        "cardName2tit4desc3": "\n" +
            "в. Диагностикалык иш:",
        "cardName2tit4desc3li1": "- пропедевтикалык жана лабораториялык-аспаптык изилдөө ыкмаларын билүүнүн негизинде балдардын, өспүрүмдөрдүн жана чоңдордун ооруларын жана патологиялык абалын диагностикалоо;",
        "cardName2tit4desc3li2": "\n" +
            "- балдардын, өспүрүмдөрдүн жана чоңдордун өзгөчө кырдаалдардын диагностикасы;",
        "cardName2tit4desc3li3": "- кош бойлуулуктун диагностикасы.",
        "cardName2tit4desc4": "г. Иштин реабилитациялык түрү:",
        "cardName2tit4desc4li1": "- бойго жеткен калктын, соматикалык ооруга, жаракатка же хирургиялык операцияга дуушар болгон өспүрүмдөрдүн жана балдардын арасында реабилитациялык иш-чараларды жүргүзүү;",
        "cardName2tit4desc4li2": "- профилактикалык максатта жана реабилитацияга муктаж бойго жеткен калкка, өспүрүмдөргө жана балдарга физиотерапиялык көнүгүүлөрдү, физиотерапиялык жана курорттук факторлорду колдонуу.",
        "cardName2tit4desc5": "д. Билим берүү ишинин түрү:",
        "cardName2tit4desc5li1": "- бойго жеткен калктын, өспүрүмдөрдүн жана балдардын ден соолугунун деңгээлин сактоого жана чыңдоого багытталган оң медициналык жүрүм-турумду калыптандыруу;",
        "cardName2tit4desc5li2": "- бойго жеткен калктын, өспүрүмдөрдүн жана балдардын сергек жашоо образына мотивацияны калыптандыруу, анын ичинде өсүп келе жаткан муундун ден соолугуна терс таасирин тийгизген жаман адаттардан арылтуу;",
        "cardName2tit4desc5li3": "- оорулардын алдын алууга жана ден соолукту чыңдоого көмөктөшүү менен бойго жеткен калкты, өспүрүмдөрдү жана балдарды ден соолукту чыңдоочу мүнөздөгү негизги иш-чараларга үйрөтүү.",
        "cardName2tit4desc6": "f. Уюштуруу-башкаруу ишинин түрү:",
        "cardName2tit4desc6li1": "- саламаттыкты сактоо уюмун жана пациенттерге жолдомо берүү системасын билүү;",
        "cardName2tit4desc6li2": "- стационарда жана МСАК деңгээлинде медициналык документтерди жүргүзүү;",
        "cardName2tit4desc6li3": "- бойго жеткен калкка жана балдарга медициналык-диагностикалык, реабилитациялык жана профилактикалык жардам көрсөтүүнүн сапатынын сакталышы;",
        "cardName2tit4desc6li4": "- иштиктүү кат алышууларды жүргүзүү (эстемелер, отчеттор, каттар ж.б.).",
        "cardName2tit4desc7": "г. Изилдөө иши:",
        "cardName2tit4desc7li1": "- илимий адабияттарды жана расмий статистикалык баяндамаларды талдоо;",
        "cardName2tit4desc7li2": "- адистик боюнча отчетторду даярдоо;",
        "cardName2tit4desc7li3": "- статистикалык талдоо жүргүзүүгө жана изилдөө боюнча отчетту даярдоого катышуу.",
        "cardName3tit": "IT факультети ишканалардын жана мекемелердин, чакан жана орто бизнестин бизнес-процесстери үчүн заманбап программалык камсыздоону иштеп чыгууга жөндөмдүү жогорку квалификациялуу IT адистерин даярдоо болуп саналат. Интернетти жана заманбап маалыматтык технологияларды колдонуу менен корпоративдик ишканалардын маалымат базасын башкаруу жана иштетүү. Кеңири профилдеги IT программисттерди даярдоо бөлүмү учурда мобилдик жана телекоммуникациялык технологиялар боюнча адистерди даярдоого багытталган жаңы билим берүү багыттарын иштеп чыгууда. Маалыматтык технологиялар (окууга кабыл алынган билимдин минималдуу деңгээли: жалпы орто: окуу мөөнөтү 4 жыл)",
        "cardName4tit": "Факультеттин миссиясы базар экономикасынын талаптарына жооп берген, чет тилдерди жана жаңы маалыматтык технологияларды жакшы билген, менеджмент, бизнес, экономика жана каржы тармактарында атаандаштыкка туруштук бере алган жогорку квалификациялуу адистерди даярдоо болуп саналат. Факультеттин максаты - глобалдашуу тез өзгөрүп жаткан дүйнөдө компетенттүүлүккө багытталган кесипкөй, заманбап адистерди даярдоо.Менеджмент (окууга кабыл алынган билимдин минималдуу деңгээли: жалпы орто: окуу мөөнөтү 4 жыл)",
        "newsName1": "Дүйнөлүк саламаттыкты сактоо уюму: Коид 19 илдети Европа мамлекеттерин курчоодо.",
        "newsDesc1": "Европа мамлекеттерин курчоодо.\n" +
            "Бүткүл дүйнөлүк саламаттыкты сактоо уюмунун маалыматы боюнча, Европа өлкөлөрүнүн тургундарынын көбү эмдөөдөн өткөндүгүнө карабастан, коронавируска чалдыккандардын саны дээрлик бардык Европада байкалууда. Эгерде күздүн башталышында жаңы очоктор облустун чыгыш тарабында гана катталса, акыркы күндөрү батыш тарабында да катталууда. Эң оор абал азыр Украинада, Латвияда, Румынияда жана Болгарияда, деп билдирет ТАСС. Батыш Европа өлкөлөрүнүн ичинен эң жагымсыз эпидемиологиялык абал Улуу Британияда. Ал жерде Ковиддин жаңы учурларынын күнүмдүк көрсөткүчү 50,000ден ашты. Ал эми бул британиялыктардын 70 пайыздан ашыгы Улуу Британияда коронавируска каршы эмдөөнүн толук курсун аяктаганына карабастан.",
        "newsName2": "'Рак: баш жана моюндагы шишиктерди жок кылган жаңы дарылоо.",
        "newsDesc2": "Баш жана моюндун рактын акыркы стадиясындагы кээ бир бейтаптар, алар үчүн болжолу бир нече жыл мурун өтө маанилүү болгон, бүгүн тирүү гана эмес, рактан да таза. Булар III фазадагы клиникалык сыноолордо турган иммунотерапияга жаңы дары-дармекке негизделген мамиленин келечектүү натыйжалары.",
        "newsName3": "",
        "newsDesc3": "",

        "cardName1tit":"\n" +
            "Эл аралык медицина жана илим университетинин кабыл алуу комиссиясы өз ишин өлкөнүн ЖОЖдоруна кабыл алуунун эрежелерин жөнгө салуучу Кыргыз Республикасынын ченемдик укуктук актыларын жетекчиликке алат жана жүргүзөт: “Билим берүү жөнүндө” Мыйзамы, “Кыргыз Республикасынын Жогорку окуу жайларына кабыл алуунун тартиби. Кыргыз Республикасы». Жыл сайын бекитилүүчү «\n" +
            "Эл аралык медицина жана илим университетиге абитуриенттерди кабыл алуунун эрежелери» жана «\n" +
            "Эл аралык медицина жана илим университетиге чет өлкөлүк жарандарды кабыл алуу жөнүндө жобо. Бардык чет мамлекеттердин жарандары \n" +
            "Эл аралык медицина жана илим университетидe билим алууга укуктуу. Чет мамлекеттердин жарандары, эгерде аларда тиешелүү билим деңгээли жөнүндө документи болсо, адистик программалары боюнча окууга укуктуу.\n" +
            "            “Чет өлкөлөрдөн келген чет элдик жарандарды кабыл алуу түздөн-түз расмий адам тарабынан жүргүзүлөт",
        "cardName1tit2":"чет өлкөлүк абитуриенттерди окууга тартуучу \n" +
            "Эл аралык медицина жана илим университети өкүлү.«Ал Мадина Эдьюкейшн Эдвайзерс» компаниясы КР ӨКМи тарабынан бөлүнгөн квотага ылайык абитуриенттерди кабыл алуу үчүн кабыл алуу укугун берген \n" +
            "Эл аралык медицина жана илим университети менен кол коюлган кызматташуу келишиминин негизинде \n" +
            "Эл аралык медицина жана илим университетидин өкүлдөрү жана MUMN өнөктөштөрү катары иштейт. \n" +
            "Эл аралык медицина жана илим университети өкүлдөрү жана \n" +
            "Эл аралык медицина жана илим университети өнөктөштөрү «Ал Мадина Эдьюкейшн Эдвайзерс» чет өлкөлүк талапкерге визалык колдоо көрсөтүү үчүн кайрылышат, аны \n" +
            "Эл аралык медицина жана илим университети өкүлдөрү жана \n" +
            "Эл аралык медицина жана илим университети «Ал Мадина Эдьюкейшн Эдвайзерс» өнөктөштөрү даярдап, Министрликтин Консулдук кызмат департаментине тапшырышат. Кыргыз Республикасынын тышкы иштер. Чет элдик жаран Кыргызстандын окуу визасын алуу үчүн келген өлкөдөгү Кыргызстандын элчилигине кайрылат. Кыргыз Республикасына келгенден кийин \n" +
            "Эл аралык медицина жана илим университети өкүлдөрү жана \n" +
            "Эл аралык медицина жана илим университети өнөктөштөрү «Ал Мадина Эдьюкейшн Эдвайзерс»    керектүү документтерди чогултууга жардам беришет.",
        "cardName1tit3":"оорулууну кайсы адиске жана качан жөнөтүү керек - бул анын компетенциясына тиешелүү маселелер. билими алдын ала диагноз коюуга жөндөмдүү. Биринчи кезекте кандай изилдөө жүргүзүү керек, \n" +
            "Эл аралык медицина жана илим университетине кабыл алуу .. Андан кийин чет өлкөлүк абитуриентке кирүү экзаменин тапшырууга уруксат берилет, ал жыйынтыктарды компьютердик иштетүү менен форманы тестирлөө ыкмасы менен же оозеки кирүү жолу менен өткөрүлөт. экзамен. Эгерде чет элдик абитуриент кирүү экзамендерин ийгиликтүү тапшырса, ал окууга кабыл алынат жана \n" +
            "Эл аралык медицина жана илим университети менен окуу келишими түзүлөт. МУМУнун медициналык факультети GP программасы боюнча адистерди даярдайт (жалпы практикалык дарыгер). Жалпы практикалык дарыгер - бул атайын көндүмдөрү бар жалпы практикалык дарыгер. Жалпы практикалык дарыгердин бир түрү - үй-бүлөлүк дарыгер. Анын профессионалдык даярдыгынын децгээлине ете жогорку талаптар коюлат. Бул анын ар тараптуулугу үчүн жалпы практикалык дарыгер \"",
        "cardName1tit4":"Башкы дарыгер чоң сүрөттү көрөт. Ал дарылоодо толук консультация берет. Мунун баары бейтаптын медициналык мекемеде өткөргөн убактысын кыскартып, медициналык жардамдын жеткиликтүүлүгүн жогорулатат. Ошентип, жалпы практикалык дарыгердин милдети алгачкы медициналык жардам көрсөтүү болуп саналат, ал төмөнкүлөрдү камтыйт: алдын алуу, диагностикалоо жана кеңири таралган ооруларды дарылоо, шашылыш жана кечиктирилгис медициналык жардам көрсөтүү; медициналык манипуляцияларды аткаруу Бул программаны аяктагандан кийин бүтүрүүчү жалпы практикалык дарыгер катары аспирантурадан өтө алат же тар адистиктерди даярдоо боюнча окууну тандай алат, мисалы: терапевт, хирург, невропатолог, акушер - гинеколог, травматолог, отоларинголог, офтальмолог, онколог , дерматолог, инфекционист жана башка адистиктеги дарыгерлер. Окуунун нормативдик мөөнөтү: 6 жыл орто билимдин базасында Окуу формасы: контракттык Окуу түрү: күндүзгү",
    },
    [LOCALES.ENGLISH]: {},
}

