import {LOCALES} from "../locales";

export const IndexCard ={
    [LOCALES.RUSSIAN]:{
        "linkcard":"Подробнее",
        "cardName1":"Международная дейтельность ",
        "cardName1tit4":" Врач общей практики видит картину в целом. Он дает полноценную консультацию в лечении. Все это уменьшает время пребывания пациента в лечебно-профилактическом учреждении и увеличивает доступность медицинской помощи. Таким образом, задачей врача общей практики является оказание первичной врачебной помощи, в которую входят: профилактика, диагностика и лечение наиболее распространённых заболеваний;казание экстренной и неотложной медицинской помощи; выполнение медицинских манипуляций После окончания учебы по этой программе, выпускник может пройти последипломную подготовку как врач общей практики, либо выбрать обучение по подготовке узких специальностей, таких как: терапевт, хирург, невропатолог, акушер - гинеколог, травматолог, отоларинголог, окулист, онколог, дерматолог, инфекционист и врачей других специальностей. Нормативный срок обучения: 6 лет на базе среднего образования Форма обучения: контрактная Вид обучения: очное ",
        "cardName1tit2":"представителя МУМН, который привлекает иностранных абитуриентов на обучение. Представителями МУМН и партнерами МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» работает на основании подписанного соглашения о сотрудничестве с МУМН, которое дает ему право набирать абитуриентов для поступления в соответствии с квотой, выделенной МОиН КР. Представители МУМН и партнеры МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» подают заявку для оформления визовой поддержки на иностранного абитуриента, которая готовится представителями МУМН и партнерами МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» и подают в Департамент Консульской Службы МИД КР. Иностранный гражданин обращается в посольство КР в стране происхождения для получения учебной визы КР. После прибытия в КР представители МУМН и партнеры МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» помогают собрать необходимые документы для " +
            "",
        "cardName1tit3": " к какому специалисту и когда направить больного — это вопросы, находящиеся в его компетенции. знаний способен поставить предварительный диагноз. Какие исследования надо провести в первую очередь,   поступления в МУМН.. После этого иностранный абитуриент допускается к сдаче вступительного экзамена, который проводится методом бланочного тестирования с компьютерной обработкой  результатов или посредством устной  сдачи вступительного экзамена. В случае если иностранный абитуриент успешно сдает вступительные испытания, его зачисляют на учебу и заключается договор на обучение с МУМН. Лечебный факультет МУМН готовит специалистов по программе ВОП (врач общей практики). Врач общей практики - это специалист широкого профиля, владеющий навыками узкого специалиста. Разновидностью врача общей практики является семейный врач. К уровню его профессиональной подготовки предъявляются очень высокие требования. Именно врач общей практики благодаря многопрофильности " +
            " ",
        "cardName1tit":"Приемная комиссия МУМН руководствуется и выполняет свою работу в соответствии с нормативными правовыми актами КР, регламентирующими правила приема в ВУЗы страны: Закон «Об образовании», «Порядок приема в высшие учебные заведения Кыргызской Республики». Ежегодно утверждаемые «Правила приема абитуриентов в МУМН» и «Положение о приеме на обучение иностранных граждан МУМН. Граждане всех без исключения иностранных государств имеют право на получение образования в МУМН. Граждане иностранных государств, при наличии документа о соответствующем уровне образования имеют право обучаться по программам специальности.\n" +
            "Прием иностранных граждан из стран дальнего зарубежья осуществляется не посредственно официального ",
        "cardName2":'Лечебное дело ',
        "cardName2tit":'2.2.  Область профессиональной деятельности выпускника \n' +
            'Область профессиональной деятельности выпускника включает: совокупность технологий, средств, способов и методов человеческой деятельности, направленных на сохранение и улучшение здоровья населения путем обеспечения надлежащего качества оказания медицинской помощи (лечебно-профилактической, медико-социальной) и диспансерного наблюдения.\n' +
            '',
        "cardName2tit2":"2.3.  Объекты профессиональной деятельности выпускника",
        "cardName2tit2desc1":"a.  дети и подростки до 18 лет;",
        "cardName2tit2desc2":"b.  взрослое население в возрасте старше 18 лет;",
        "cardName2tit2desc3":"c.  совокупность средств и технологий, направленных на создание условий для сохранения здоровья, обеспечения профилактики, диагностики и лечения заболеваний. ",
        "cardName2tit3":"2.4.  Виды профессиональной деятельности выпускника Выпускник по специальности «Лечебное дело» готовится к следующим видам профессиональной деятельности: ",
        "cardName2tit3desc1":"a.  профилактическая;",
        "cardName2tit3desc2":"b.  диагностическая;",
        "cardName2tit3desc3":"c.  лечебная; ",
        "cardName2tit3desc4":"d.  реабилитационная;",
        "cardName2tit3desc5":"e.  психолого-педагогическая;",
        "cardName2tit3desc6":"f.  организационно-управленческая;",
        "cardName2tit3desc7":"g.  научно-исследовательская.",
        "cardName2tit4":"2.5.  Задачи профессиональной деятельности выпускника \\n' +\n" +
            "            'Выпускник по специальности 560001 «Лечебное дело» должен решать следующие профессиональные задачи в соответствии с видами профессиональной деятельности:",
        "cardName2tit4desc1":"a.  Профилактическая деятельность:",
        "cardName2tit4desc1li1":"-  формирование у взрослого населения и детей мотивации к сохранению и укреплению здоровья;",
        "cardName2tit4desc1li2":"-  осуществление мероприятий по формированию здоровья детей, подростков и взрослого населения; ",
        "cardName2tit4desc1li3":"-  проведение   профилактических   и   противоэпидемиологических мероприятий, направленных на предупреждение возникновения заболеваний; ",
        "cardName2tit4desc1li4":"-  проведение профилактики заболеваний среди детей, подростков и взрослого населения; ",
        "cardName2tit4desc1li5":"-  осуществление диспансерного наблюдения за взрослым населением, подростками и детьми;",
        "cardName2tit4desc1li6":"-  проведение санитарно-просветительной работы среди взрослого населения, детей, их родственников и медицинского персонала с целью формирования здорового образа жизни.",
        "cardName2tit4desc2":"b.  Лечебный вид деятельности: ",
        "cardName2tit4desc2li1":"-  лечение взрослого населения, подростков и детей с использованием терапевтических и хирургических методов; ",
        "cardName2tit4desc2li2":"-  оказание врачебной помощи взрослому населению, подросткам и детям при неотложных состояниях; ",
        "cardName2tit4desc2li3":"-  ведение физиологической и патологической беременности; ",
        "cardName2tit4desc2li4":"-  проведение лечебно-эвакуационных мероприятий в условиях чрезвычайной ситуации и оказание врачебной помощи населению в экстремальных условиях эпидемий, в очагах массового поражения; ",
        "cardName2tit4desc2li5":"-  организация работы с медикаментозными средствами и соблюдение правил их использования и хранения. ",
        "cardName2tit4desc3":"c.  Диагностический вид деятельности: ",
        "cardName2tit4desc3li1":"-  диагностика заболеваний и патологических состояний у детей, подростков и взрослого населения на основе владения пропедевтическими и лабораторно-инструментальными методами исследования; ",
        "cardName2tit4desc3li2":"-  диагностика неотложных состояний у детей, подростков и взрослого населения;",
        "cardName2tit4desc3li3":" -   диагностика беременности. ",
        "cardName2tit4desc4":"d.  Реабилитационный вид деятельности:",
        "cardName2tit4desc4li1":"-  проведение реабилитационных мероприятий среди взрослого населения, подростков и детей, перенесших соматическое заболевание, травму или оперативное вмешательство;",
        "cardName2tit4desc4li2":"-  использование средств лечебной физкультуры, физиотерапии и курортных факторов у взрослого населения, подростков и детей, с профилактической целью и нуждающихся в реабилитации. ",
        "cardName2tit4desc5":"e.  Образовательный вид деятельности:",
        "cardName2tit4desc5li1":"-  формирование у взрослого населения, подростков и детей позитивного медицинского поведения, направленного на сохранение и повышение уровня здоровья;",
        "cardName2tit4desc5li2":"-  формирование у взрослого населения, подростков и детей мотивации к здоровому образу жизни, в том числе к устранению вредных привычек, неблагоприятно влияющих на состояние здоровья подрастающего поколения; ",
        "cardName2tit4desc5li3":"-  обучение   взрослого   населения,   подростков   и   детей   основным   мероприятиям   оздоровительного характера, способствующим профилактике возникновения заболеваний и укреплению здоровья. ",
        "cardName2tit4desc6":"f.  Организационно-управленческий вид деятельности:",
        "cardName2tit4desc6li1":"-  знание системы организации здравоохранения и системы перенаправления больных;",
        "cardName2tit4desc6li2":"-  ведение медицинской документации в стационаре и на уровне ПМСП;",
        "cardName2tit4desc6li3":"-  соблюдение качества оказания лечебно-диагностической и реабилитационно-профилактической помощи взрослому населению и детям;",
        "cardName2tit4desc6li4":"-  ведение деловой переписки (служебные записки, докладные, письма и т.д.). ",
        "cardName2tit4desc7":"g.  Научно-исследовательский вид деятельности:",
        "cardName2tit4desc7li1":"-  анализ научной литературы и официальных статистических обзоров;",
        "cardName2tit4desc7li2":"-  подготовка докладов по специальности;",
        "cardName2tit4desc7li3":"-  участие в проведении статистического анализа и подготовка доклада по выполненному исследованию. ",


        "cardName3":'IT',
        "cardName3tit":'...Факультет IT готовить высококвалифицированных IT-специалистов  способных разрабатывать  современное  программное обеспечение бизнес процессов предприятий и учреждений, малого и среднего бизнеса. Управлять и обрабатывать информационную базу корпоративных предприятий с применением Интернет и современных информационных технологий. Кафедра для подготовки ИТ- программистов широкого профиля  в настоящее время  разрабатывает новые образовательные направления нацеленные подготовки специалистов по мобильным и телекоммуникационным технологиям .\n' +
            'Информационные технологии (Минимальный уровень образования принимаемых на обучение: среднее общее: срок обучения 4 года)\n' +
            '\n' ,
        "cardName4":'Менеджмент',
        "cardName4tit":'Миссия факультета – подготовка высококвалифицированных специалистов, отвечающих требованиям рыночной экономики, владеющих иностранными языками и новыми информационными технологиями, способных конкурировать в сферах менеджмента, бизнеса, экономики и финансов.\n' +
            '\n' +
            'Цель факультета – подготовка профессиональных, современных специалистов, ориентированных на компетентность в быстро меняющемся мире глобализации.Менеджмент (Минимальный уровень образования принимаемых на обучение: среднее общее: срок обучения 4 года)',
        "newsName1":'ВОЗ: РОСТ ЗАБОЛЕВАЕМОСТИ КОРОНАВИРУСОМ ОТМЕЧАЕТСЯ ПОЧТИ ПО ВСЕЙ ЕВРОПЕ       ',
        "newsDate":'CEN',
        "newsDesc1":'Рост заболеваемости коронавирусом отмечается почти по всей Европе, несмотря на то, что большинство жителей европейских стран вакцинированы, сообщает Всемирная организация здравоохранения. Если в начале осени новые вспышки отмечались только в восточной части региона, то в последние дни они также фиксируются и в западной.\n' +
            '\n' +
            'Наиболее тяжелая ситуация сейчас на Украине, в Латвии, Румынии и Болгарии, передает ТАСС. Среди стран Западной Европы наиболее неблагоприятная эпид-ситуация складывается в Великобритании. Там суточные показатели новых заболевших Ковидом превысили отметку в 50.000. И это при том, что полный курс вакцинации от коронавируса в Соединённом королевстве прошли уже более 70-ти процентов британцев.',

         "newsName2":'Рак: новый метод лечения уничтожает опухоли в голове и шее.',
        "newsDate2":'Oct',
        "newsDesc2":"Некоторые пациенты с терминальной стадией рака головы и шеи, для которых еще несколько лет назад прогноз был жизненно важным, сегодня не только живы, но и свободны от рака. Таковы многообещающие результаты нового лекарственного подхода к иммунотерапии, который проходит клинические испытания III фазы.\n",

         "newsName3":'Рак: новый метод лечения уничтожает опухоли в голове и шее.',
        "newsDate3":'Oct',
        "newsDesc3":"",
        "indexBlock1":"Вакансия",
        "indexBlock2":"Курс",
        "indexBlock3":"hello World",
        "indexBlock4":"hello World",


        "onlain":"Онлайн обслуживание",
        "onlainBtn":"Удаленная идентификация для клиентов",
    },
    [LOCALES.KYRGYZ]:{},
    [LOCALES.ENGLISH]:{},
}

