import {LOCALES} from "../locales";

export const main ={
    [LOCALES.RUSSIAN]:{
        "PersonName1":"Сатаров Нурдин Абдыбекович",
        "PersonDesc1":"Проректор по лечебной работе",
        "PersonName2":"Садабаев Майрамбек Мукашович",
        "PersonDesc2":"Ректор",
        "PersonName3":"Давлетова Чолпон Имаммусейиновна",
        "PersonDesc3":"Проректор по учебно-воспитательной работе, кандидат биологических наук",
        "PersonName4":"Асанбай уулу Мирбек",
        "PersonDesc4":"Проректор по менеджменту ",
    },
    [LOCALES.KYRGYZ]:{
        "PersonName1":"Сатаров Нурдин Абдыбекович",
        "PersonDesc1":"Медицина иштери боюнча проректор",
        "PersonName2":"Садабаев Майрамбек Мукашович",
        "PersonDesc2":"Ректор",
        "PersonName3":"Давлетова Чолпон Имаммусейиновна",
        "PersonDesc3":"Окуу жана тарбия иштери боюнча проректор, биология илимдеринин кандидаты",
        "PersonName4":"Асанбай уулу Мирбек",
        "PersonDesc4":"Башкаруу иштери боюнча проректор",
    },
    [LOCALES.ENGLISH]:{},
}
