import {LOCALES} from "../locales";

export const normativeActsMesseages ={
    [LOCALES.RUSSIAN]:{
        "act1": "ГОСУДАРСТВЕННЫЙ ОБРАЗОВАТЕЛЬНЫЙ СТАНДАРТ школьного общего образования Кыргызской Республики",
        "act2": "ЗАКОН КЫРГЫЗСКОЙ РЕСПУБЛИКИ",
        "act3":'ПОЛОЖЕНИЕ\n' +
            '                                об образовательной организации высшего профессионального\n' +
            '                                образования Кыргызской Республики',
        "act4":'ПОЛОЖЕНИЕ\n' +
            '                                о государственных образовательных стандартах\n' +
            '                                профессионального образования в Кыргызской Республике',
        "act5":'ПОЛОЖЕНИЕ\n' +
            '                                о государственных образовательных стандартах\n' +
            '                                профессионального образования в Кыргызской Республике',
        "act6":'ПОЛОЖЕНИЕ\n' +
            '\n' +
            '                                об итоговой государственной аттестации выпускников образовательной\n' +
            '\n' +
            '                                организации среднего профессионального\n' +
            '                                образования Кыргызской Республики',
        "act7":'ПОЛОЖЕНИЕ\n' +
            '\n' +
            '                                об учебно-методическом совете среднего профессионального\n' +
            '\n' +
            '                                образования Кыргызской Республики',
        "act8":'ПОЛОЖЕНИЕ          о порядке перевода, восстановления, отчисления и предоставления\n' + '\n' + '                                академических отпусков студентам\n' + '\n' + '                                образовательной организации среднего профессионального\n' + '\n' + '                                образования Кыргызской Республики',
        "act9":'ПОЛОЖЕНИЕ\n' +
            '\n' +
            '                                о производственной (профессиональной) практике студентов\n' +
            '\n' +
            '                                образовательных организаций среднего\n' +
            '\n' +
            '                                профессионального образования Кыргызской Республики',
        "act10":'О Национальном аккредитационном совете при\n' +
            '                                уполномоченном государственном органе в области\n' +
            '\n' +
            '                                образования',
        "act11":'ПОРЯДОК\n' +
            '\n' +
            '                                аккредитации образовательных организаций и программ',
        "act12":'ПОРЯДОК\n' +
            '\n' +
            '                                аккредитации образовательных организаций,\n' +
            '                                реализующих программы основного и/или среднего\n' +
            '\n' +
            '                                общего образования',
    },
    [LOCALES.KYRGYZ]:{        "act1": "ГОСУДАРСТВЕННЫЙ ОБРАЗОВАТЕЛЬНЫЙ СТАНДАРТ школьного общего образования Кыргызской Республики",
        "act2": "ЗАКОН КЫРГЫЗСКОЙ РЕСПУБЛИКИ",
        "act3":'ПОЛОЖЕНИЕ\n' +
            '                                об образовательной организации высшего профессионального\n' +
            '                                образования Кыргызской Республики',
        "act4":'ПОЛОЖЕНИЕ\n' +
            '                                о государственных образовательных стандартах\n' +
            '                                профессионального образования в Кыргызской Республике',
        "act5":'ПОЛОЖЕНИЕ\n' +
            '                                о государственных образовательных стандартах\n' +
            '                                профессионального образования в Кыргызской Республике',
        "act6":'ПОЛОЖЕНИЕ\n' +
            '\n' +
            '                                об итоговой государственной аттестации выпускников образовательной\n' +
            '\n' +
            '                                организации среднего профессионального\n' +
            '                                образования Кыргызской Республики',
        "act7":'ПОЛОЖЕНИЕ\n' +
            '\n' +
            '                                об учебно-методическом совете среднего профессионального\n' +
            '\n' +
            '                                образования Кыргызской Республики',
        "act8":'ПОЛОЖЕНИЕ          о порядке перевода, восстановления, отчисления и предоставления\n' + '\n' + '                                академических отпусков студентам\n' + '\n' + '                                образовательной организации среднего профессионального\n' + '\n' + '                                образования Кыргызской Республики',
        "act9":'ПОЛОЖЕНИЕ\n' +
            '\n' +
            '                                о производственной (профессиональной) практике студентов\n' +
            '\n' +
            '                                образовательных организаций среднего\n' +
            '\n' +
            '                                профессионального образования Кыргызской Республики',
        "act10":'О Национальном аккредитационном совете при\n' +
            '                                уполномоченном государственном органе в области\n' +
            '\n' +
            '                                образования',
        "act11":'ПОРЯДОК\n' +
            '\n' +
            '                                аккредитации образовательных организаций и программ',
        "act12":'ПОРЯДОК\n' +
            '\n' +
            '                                аккредитации образовательных организаций,\n' +
            '                                реализующих программы основного и/или среднего\n' +
            '\n' +
            '                                общего образования',  },
    [LOCALES.ENGLISH]:{
        "act1":"",
        "act2": "dvdfuvwepnvvadfsgvradg kfbvowdnvbibvowvoudbvowvbv",
    }
}
