import {LOCALES} from "../locales";

export const Students = {
    [LOCALES.RUSSIAN]: {
        "studentsDes2": "-  заявление на имя ректора;",
        "studentsDes3": "-  оригинал и копию паспорта, его заверенный перевод на русский язык;",
        "studentsDes4": "-  копию первичной визы и регистрации, соответствующих требованиям законодательства КР;",
        "studentsDes5": "-  оригинал и копию документа о соответствующем уровне образования с указанием изученных предметов и оценок, его заверенный перевод на русский язык;",
        "studentsDes6": "-  справку об эквивалентности уровня образования, выданную МОиН КР;",
        "studentsDes7": "-  медицинскую справку (форма N° 086/у) с результатами исследований на ВИЧ, вирусные гепатиты В, С, Д, малярию, и результатом флюорографии;",
        "studentsDes8": "-  8 фотографий размером 3*4 см;",
        "studentsDes9": "-  квитанция об оплате приема документов;",
        "studentsDes10": "-  другие документы, необходимые документы по требованиям страны происхождения для приема иностранных граждан в зарубежные медицинские университеты.",
        "studentsDesc": "Иностранные граждане, желающие обучаться в МУМН на английском языке, могут поступить лишь на факультет «Лечебное дело с английским языком обучения» на 5-ти летнюю программу.\n" +
            "  Уровень образования поступающих не может быть ниже среднего общего 12-ти летнего образования с обязательным изучением профилирующих предметов химия и биология и должен быть подтвержден справкой об эквивалентности уровня образования, выданной МОиН КР, а также результат полученных итоговых баллов не должен быть ниже требования, установленного органами образования страны происхождения для поступления в зарубежные медицинские университеты.\n" +
            "  После прибытия, иностранный гражданин представляет легализованные в установленном законодательством КР порядке следующие документы:",
        "studentsTit": "Для студентов ",
        "students2Desc2":"-  предоставление всех необходимых документов;",
        "students2Desc3":"-  успешная сдача вступительных испытаний;",
        "students2Desc4":"-  оформление Договора с физическими и (или) юридическими лицами;",
        "students2Desc5":"-  оплата суммы контракта.",
        "students2Desc":"Все переводы на русский язык должны быть выполнены на имя и фамилию, указанные во въездной визе.Дата, место и форма проведения вступительных испытаний для иностранных граждан определяются Приемной комиссией.Вступительные испытания могут проходить в виде бланочного тестирования в письменной форме с компьютерной обработкой по профилирующим предметам (химия, биология) или устного собеседования.Зачисление иностранных граждан производится в сроки и в порядке, установленными Правилами приема в МУМН и МОиН при соблюдении следующих условий.",
        "students3Desc":" Зачисление иностранных граждан в МУМН оформляется приказом ректора. Особенности порядка временного пребывания иностранных граждан в МУМН. Иностранные граждане, поступившие и обучающиеся в МУМН, считаются временно пребывающими в КР. Работа, связанная с оформлением визовой поддержки, временной регистрации и продление виз для иностранных граждан осуществляется инспектором по паспортно-визовой работе с иностранными гражданами Отдела международных связей МУМН (далее ОМС).По приглашению МУМН иностранные граждане обязаны прибыть в КР только на учебу в МУМН." +
            " По прибытию в КР иностранный гражданин в установленном порядке обязан зарегистрировать свои паспорта или заменяющие их документы в паспортном столе по месту проживания в течение 3-х рабочих дней с момента пересечения Государственной границы КР на срок действия текущей визы. Для этого им необходимо сдать нотариальное соглашение владельца квартиры или справку о проживании в общежитии МУМН для временной регистрации иностранного студента. Гражданам иностранных государств, для которых применён принцип взаимности в установленном законом порядке в силу международных договоров, процедура регистрации производится по истечению срока, предусмотренного в законодательстве КР." +
            "  Иностранным студентам до окончания действующей визы за один месяц, необходимо подавать нижеследующие документы:",
        "students3Desc2":"-  справка из деканата, подтверждающая обучение иностранного студента на данном факультете (1 экз.);",
        "students3Desc3":"-  оригинал паспорта;",
        "students3Desc4":"-  копия последней визы с регистрацией (2 экз.);",
        "students3Desc5":"-  заполненная анкета с фотографией размером 3*4 см (2 экз.);",
        "students3Desc6":"-  нотариальное соглашение владельца квартиры для временной регистрации иностранного студента....Продления срока визы обязывает иностранного студента продлевать срок действия регистрации в течении одного рабочего дня.",
        "students4Desc":"Иностранный студент должен выехать из республики по истечении определенного им срока пребывания, то есть после окончания обучения, а также при досрочном исключении из числа студентов.Организация процесса обучения иностранных студентов.Порядок отчисления иностранных студентов из МУМН .  МУМН имеет право отчислять иностранных студентов в следующих случаях:",
        "students4Desc1":"-  за академическую неуспеваемость;",
        "students4Desc2":"-  за нарушение учебной дисциплины (невыполнение графика учебного процесса, утерю связи с вузом, невыход из академического отпуска по окончании его срока);",
        "students4Desc3":"-  за нарушение правил внутреннего распорядка, положений настоящего Устава, Этического кодекса, правил проживания в общежитии;",
        "students4Desc4":"-  в связи с непрохождением государственной итоговой аттестации;",
        "students4Desc5":"-  невыполнение условий договора и по другим причинам.",
        "students5Desc":" Отчисление иностранного студента из МУМН оформляется приказом проректора по учебной работе." +
            " Декан обязан обеспечить явку иностранного отчисленного студента в ОМС для оформления выездной визы." +
            "ОМС осуществляет все необходимые процедуры, связанные с дальнейшим пребыванием на территории КР отчисленного иностранного гражданина" +
            "  ОМС также подготавливает письма, уведомляющие об отчислении иностранного студента для направления в:",
        "students5Desc1":" - Департамент консульской службы Министерства иностранных дел Кыргызской Республики (ДКС МИД КР); ",
        "students5Desc2":"  - Государственный Комитет Национальной Безопасности Кыргызской Республики (ГКНБ КР);",
        "students5Desc3":" - Министерство внутренних дел Кыргызской Республики (МВД КР); ",
        "students6Desc":"    При досрочном исключении из МУМН или после окончания обучения иностранный студент обязан покинуть пределы КР, до конца истечения срока последней (выездной) визы." +
            " МУМН не несет ответственности в случае несвоевременного предоставления документов для регистрации. В случае задержки документов иностранный гражданин несет административное наказание в виде оплаты штрафа, в размере, установленном законодательством КР. Права и обязанности иностранных студентов" +
            " Ответственность иностранных студентов определяется Договором, который имеет юридическую силу, определяет права и обязанности обеих сторон, а также правила разрешения спорных вопросов, возникающих в процессе его реализации." +
            " За невыполнение учебных планов и другие нарушения обязанностей, предусмотренных Уставом МУМН, к иностранным студентам могут быть применены меры дисциплинарного воздействия вплоть до исключения из университета." +
            "  Иностранные студенты, совершившие преступления, административные или иные правонарушения, привлекаются к ответственности в соответствии с действующим законодательством КР." +
            "  Иностранные студенты не имеют права проходить военную подготовку в Кыргызской Республике. По завершению обучения иностранные граждане получают документ об образовании государственного образца соответствующего уровня." +
            "   Иностранные граждане имеют право на: ",
        "students6Desc2":" -  получение образования на уровне государственных образовательных стандартов Кыргызской Республики;    ",
        "students6Desc3":" -  участие в научно-исследовательских работах, конференциях, симпозиумах и других мероприятиях;    ",
        "students6Desc4":"  -  публикации своих работ;   ",
        "students6Desc5":" -  пользование учебными помещениями и оборудованием, библиотеками, спортивными сооружениями, учебными, научными и другими подразделениями в порядке, определяемом Уставом МУМН.    ",
        "students7Desc":"          Социально-бытовое обеспечение иностранных студентов" ,
        "students7Desc2":"    МУМН оказывает содействие иностранному студенту по обеспечению его безопасности, правовой защиты и визовой, социальной поддержки.",
        "students7Desc3":"МУМН не берет на себя никаких расходов по страхованию жизни иностранных студентов и их имущества, это обязанность самого иностранного гражданина. Все виды медицинской помощи предоставляются иностранным студентам по страховому полису или на договорной основе за счет их личных средств в медицинском центре МУМН ",
        "students7Desc4":" Работа с иностранными студентами   На каждом факультете имеется ответственное лицо - куратор факультета, который непосредственно подчиняется декану факультета и заведующему отдела воспитательной и организационно-массовой работы.",
        "students7Desc5":"Куратор назначается на должность и освобождается от должности приказом ректора/проректора по государственному языку и воспитательной работе МУМН по представлению декана факультета/ заведующего отдела воспитательной и организационно-массовой работы, из числа наиболее опытных педагогических работников.  ",
        "students7Desc6":" Работа куратора направлена на воспитание обучающегося в коллективе и организацию учебно-воспитательного процесса факультета/в учебной группе, а также создание благоприятных условий для индивидуального развития и нравственного формирования студентов. ",
        "students7Desc7":"Куратор факультета проводит социально-адаптационную, воспитательную работу, следит за состоянием морально-психологического климата, организует культурно-массовые мероприятия с участием иностранных студентов, контроль учебной работы и вне... ",
        "students7Desc8":"Прием иностранных граждан из стран дальнего зарубежья осуществляется не посредственно официального представителя МУМН, который привлекает иностранных абитуриентов на обучение. Представителями МУМН и партнерами МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» работает на основании подписанного соглашения о сотрудничестве с МУМН, которое дает ему право набирать абитуриентов для поступления в соответствии с квотой, выделенной МОиН КР. Представители МУМН и партнеры МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» подают заявку для оформления визовой поддержки на иностранного абитуриента, которая готовится представителями МУМН и партнерами МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» и подают в Департамент Консульской Службы МИД КР. Иностранный гражданин обращается в посольство КР в стране происхождения для получения учебной визы КР. После прибытия в КР представители МУМН и партнеры МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» помогают собрать необходимые документы для поступления в МУМН. После этого иностранный абитуриент допускается к сдаче вступительного экзамена, который проводится методом бланочного тестирования с компьютерной обработкой  результатов или посредством устной  сдачи вступительного экзамена. В случае если иностранный абитуриент успешно сдает вступительные испытания, его зачисляют на учебу и заключается договор на обучение с МУМН.",



    },
    [LOCALES.KYRGYZ]: {
        "studentsDes2":"- ректордун атына жазылган арыз;",
            "studentsDes3":"- паспорттун түп нускасы жана көчүрмөсү, анын орус тилине күбөлөндүрүлгөн котормосу;",
"studentsDes4":"- Кыргыз Республикасынын мыйзамдарынын талаптарына жооп берген негизги визанын жана каттоонун көчүрмөсү;",
"studentsDes5":"- окулган предметтерди жана бааларды көрсөтүү менен билиминин тиешелүү деңгээли жөнүндө документтин түп нускасы жана көчүрмөсү, анын орус тилине күбөлөндүрүлгөн котормосу;",
"studentsDes6":"- Кыргыз Республикасынын Билим берүү жана илим министрлиги тарабынан берилген билим деңгээлинин эквиваленттүүлүгү жөнүндө күбөлүк;",
"studentsDes7":"- ВИЧ, вирустук гепатит В, С, D, безгек боюнча изилдөөлөрдүн натыйжалары жана флюорографиянын жыйынтыгы менен медициналык маалымкат (N ° 086/y формасы);",
"studentsDes8":"- 3*4 см өлчөмүндөгү 8 сүрөт;",
"studentsDes9":"- документтерди кабыл алуу үчүн төлөм квитанциясы",
"studentsDes10":"- башка документтер, чет өлкөлүк жарандарды чет өлкөлүк медициналык университеттерге кабыл алуу үчүн келип чыккан өлкөнүн талаптары үчүн зарыл документтер.",
"studentsDesc":"МУМСте англис тилинде окууну каалаган чет элдик жарандар 5 жылдык программа боюнча англис тилинде окутуу тили болгон жалпы медицина факультетине гана кире алышат.«Абитуриенттердин билим деңгээли химия жана биология боюнча негизги предметтерди милдеттүү түрдө окутуу менен жалпы 12 жылдык орто билимден төмөн болушу мүмкүн эмес жана Билим берүү жана илим министрлиги тарабынан берилген билим деңгээлинин эквиваленттүүлүгү жөнүндө маалымкат менен ырасталышы керек. Кыргыз Республикасынын, жана алынган жыйынтык баллдардын натыйжасы чет өлкөлүк медициналык ЖОЖдорго кабыл алуу үчүн келип чыккан өлкөнүн билим берүү органдары тарабынан белгиленген талаптардан төмөн болбоого тийиш. Чет өлкөлүк жаран келгенден кийин Кыргыз Республикасынын мыйзамдарында белгиленген тартипте легалдаштырылган төмөнкү документтерди тапшырат:",
"studentsTit":"Студенттер үчүн",
"students2Desc2":"- бардык керектүү документтерди тапшыруу;",
"students2Desc3":"кирүү экзамендерин ийгиликтүү тапшыруу;",
"students2Desc4":"- жеке жана (же) юридикалык жактар ​​менен келишимди түзүү;",
"students2Desc5":"- контракттын суммасын төлөө.",
"students2Desc":"Орус тилине бардык котормолор кирүү визасында көрсөтүлгөн аты жана фамилиясында жасалышы керек. Чет өлкөлүк жарандар үчүн кирүү экзамендерин өткөрүү күнү, орду жана формасы кабыл алуу комиссиясы тарабынан аныкталат. Кирүү сынактары төмөнкү формада болушу мүмкүн: негизги предметтер боюнча (химия, биология) компьютердик иштетүү менен жазуу жүзүндөгү бланк тест же оозеки маектешүүлөр.Чет өлкөлүк жарандар Билим берүү жана илим министрлигине жана Билим берүү министрлигине кабыл алуунун эрежелеринде белгиленген мөөнөттө жана тартипте кабыл алынат. Төмөнкү шарттарды сактоо менен илим.",
"students3Desc":"Чет элдик жарандарды МУМУга кабыл алуу ректордун буйругу менен жол-жоболоштурулат. Чет өлкөлүк жарандардын МУМУда убактылуу жүрүү тартибинин өзгөчөлүктөрү. МУМНге кирген жана окуган чет өлкөлүк жарандар убактылуу деп эсептелет. Чет өлкөлүк жарандарга визалык колдоо көрсөтүү, визаларды убактылуу каттоо жана узартуу менен байланышкан иштерди МУМНнын Эл аралык байланыштар башкармалыгынын (мындан ары ОМБ) чет өлкөлүк жарандар менен паспорттук-визалык иш боюнча инспектору жүргүзөт. ММУнун чакыруусу боюнча, чет өлкөлүк жарандар Кыргыз Республикасына МУМНда окуу үчүн гана келүүгө тийиш». +\n" +
    "            «Чет өлкөлүк жаран Кыргыз Республикасына келгенден кийин Кыргыз Республикасынын Мамлекеттик чек арасын кесип өткөн учурдан тартып 3 жумушчу күндүн ичинде өзүнүн паспортун же аны алмаштыруучу документтерди жашаган жери боюнча паспорттук столдо белгиленген тартипте каттатууга милдеттүү. Учурдагы визанын мөөнөтү.Бул үчүн алар батирдин ээси менен нотариалдык макулдашууну же чет өлкөлүк студентти убактылуу каттоо үчүн МУМНнын жатаканасында жашаган жеринен маалымкатты тапшырышы керек.. Принципи бар чет мамлекеттин жарандары. өз ара аракеттенүү эл аралык келишимдерде мыйзамда белгиленген тартипте колдонулат, каттоо жол-жобосу Кыргыз Республикасынын мыйзамдарында каралган мөөнөт аяктагандан кийин жүргүзүлөт.». +\n" +
    "            \"Чет элдик студенттер жарактуу визанын мөөнөтү аяктаганга чейин бир ай мурун төмөнкү документтерди тапшырышы керек:",

"students3Desc2":"- чет өлкөлүк студенттин ушул факультетте окуганын тастыктаган деканаттан маалымкат (1 нуска);",
"students3Desc3":"- паспорттун оригиналы;",
"students3Desc4":"- каттоо менен акыркы визанын көчүрмөсү (2 нуска);",
"students3Desc5":"- 3*4 см (2 нуска) сүрөтү менен толтурулган анкета;",
"students3Desc6":"- чет өлкөлүк студентти убактылуу каттоо үчүн батирдин ээсинин нотариалдык макулдашуусу .... Визаны узартуу чет өлкөлүк студентти бир жумушчу күндүн ичинде каттоону узартууга милдеттендирет.",
"students4Desc":"Чет өлкөлүк студент өзү белгилеген мөөнөт аяктагандан кийин, башкача айтканда окуу жайды аяктагандан кийин, ошондой эле студенттердин катарынан мөөнөтүнөн мурда чыгарылган учурда республикадан чыгып кетиши керек. Окуу процессин уюштуруу чет элдик студенттер",
"students4Desc1":"- академиялык ийгиликсиздик үчүн;",
"students4Desc2":"- окуу тартибин бузгандыгы үчүн (окуу процессинин графигин аткарбоо, ЖОЖ менен байланышты жоготуу, анын мөөнөтү аяктагандан кийин академиялык өргүүдөн чыгуу);",
"students4Desc3":"- ички тартипти, ушул Уставдын жоболорун, Этика кодексин, жатаканада жашоо эрежелерин бузгандыгы үчүн;",
"students4Desc4":"- мамлекеттик жыйынтыктоочу аттестациядан өтпөй калгандыгына байланыштуу;",
"students4Desc5":"- келишимдин шарттарын аткарбоо жана башка себептерден улам.",
"students5Desc":"Чет элдик студентти МУМНдан чыгаруу окуу иштери боюнча проректордун буйругу менен таризделет.\" +\n" +
    "            Декан окуудан чыгарылган чет өлкөлүк студенттин чыгуу визасын берүү үчүн ОМСке келишин камсыз кылууга милдеттүү. +\n" +
    "            \"ОМС чыгарылып кеткен чет өлкөлүк жарандын Кыргыз Республикасынын аймагында андан ары болушуна байланыштуу бардык зарыл процедураларды жүргүзөт\" +\n" +
    "            \"OMS ошондой эле чет өлкөлүк студенттин окуудан чыгарылгандыгы жөнүндө каттарды даярдайт:",
"students5Desc1":"- Кыргыз Республикасынын Тышкы иштер министрлигинин Консулдук кызмат башкармалыгы (КР ТИМи);",
"students5Desc2":"- Кыргыз Республикасынын Улуттук коопсуздук мамлекеттик комитети (КР УКМК);",
"students5Desc3":"- Кыргыз Республикасынын Ички иштер министрлиги (КР ИИМ);",
"students6Desc":"ЭМИУдан мөөнөтүнөн мурда чыгарылган же окууну аяктагандан кийин, чет өлкөлүк студент акыркы (чыгуу) визасынын мөөнөтү аяктаганга чейин Кыргыз Республикасынан чыгып кетүүгө милдеттүү.\" +\n" +
    "            \"МУМН документтерин каттоого өз убагында бербеген учурда жоопкерчилик тартпайт. Документтерди кечиктирген учурда чет өлкөлүк жаран Кыргыз Республикасынын мыйзамдарында белгиленген өлчөмдө айып пул төлөө түрүндөгү административдик айыпка тартылат. Чет өлкөлүк студенттердин укуктары жана милдеттери» +\n" +
    "            «Чет элдик студенттердин жоопкерчилиги келишимде аныкталат, ал юридикалык жактан милдеттүү, эки тараптын тең укуктарын жана милдеттерин, ошондой эле аны ишке ашыруу процессинде келип чыккан талаш-тартыштарды чечүү эрежелерин аныктайт». +\n" +
    "            «Окуу пландарын аткарбагандыгы жана МУМНнын Уставында каралган милдеттерди башка бузгандыгы үчүн чет өлкөлүк студенттерге университеттен чыгарууга чейин тартиптик жаза чаралары колдонулушу мүмкүн». +\n" +
    "            Кылмыш, административдик же башка укук бузууларды жасаган чет өлкөлүк студенттер Кыргыз Республикасынын колдонуудагы мыйзамдарына ылайык жоопкерчиликке тартылышат”. +\n" +
    "            \"Чет элдик студенттер Кыргыз Республикасынын аймагында аскердик даярдыктан өтүүгө укугу жок. Окууну аяктагандан кийин чет өлкөлүк жарандар мамлекет тарабынан таанылган тиешелүү деңгээлдеги билими тууралуу аттестат алышат\". +\n" +
    "            \"Чет өлкөлүк жарандар төмөнкүлөргө укуктуу:",
"students6Desc2":"- Кыргыз Республикасынын мамлекеттик билим берүү стандарттарынын деңгээлинде билим алуу;",
"students6Desc3":"- илимий долбоорлорго, конференцияларга, симпозиумдарга жана башка иш-чараларга катышуу;",
"students6Desc4":"- алардын эмгектеринин басылмалары;",
"students6Desc5":"- окуу кабинеттерин жана жабдууларын, китепканаларды, спорттук имараттарды, окуу, илимий жана башка бөлүмдөрдү МУМУнун Уставында аныкталган тартипте пайдалануу.",
"students7Desc":"Чет элдик студенттердин социалдык жыргалчылыгы",
"students7Desc2":"ЭМИУ чет өлкөлүк студентке анын коопсуздугун камсыз кылууга, укуктук жактан коргоого жана виза, социалдык жактан колдоо көрсөтүүгө жардам берет.",
"students7Desc3":"ЭМИУ чет өлкөлүк студенттердин өмүрүн жана алардын мүлкүн камсыздандыруу боюнча эч кандай чыгымдарды өзүнө албайт, бул чет өлкөлүк жарандын жоопкерчилигинде. Медициналык жардамдын бардык түрлөрү чет өлкөлүк студенттерге камсыздандыруу полиси боюнча же келишимдик негизде берилет. MUMN медициналык борборунда алардын жеке каражаттарынын эсебинен",
"students7Desc4":"Чет элдик студенттер менен иштөө Ар бир факультетте жооптуу адам - ​​факультеттин куратору болот, ал факультеттин деканына жана окуу жана уюштуруу-массалык иштер бөлүмүнүн башчысына түздөн-түз баш ийет.",
"students7Desc5":"Куратор факультеттин деканынын/кафедра башчысынын сунушу боюнча Билим берүү жана илим министрлигинин ректорунун/мамлекеттик тил жана тарбия иштери боюнча проректорунун буйругу менен кызматка дайындалат жана бошотулат. окуу-тарбиялык жана уюштуруу-массалык иштерди, тажрыйбалуу мугалимдердин ичинен.",
"students7Desc6":"Куратордун иши студентти коллективде тарбиялоого жана факультеттин/окуу тобунун окуу процессин уюштурууга, ошондой эле студенттердин инсандык өнүгүүсү жана моралдык жактан калыптануусу үчүн жагымдуу шарттарды түзүүгө багытталган.",
"students7Desc7":"Факультеттин куратору социалдык адаптациялоо, тарбиялоо иштерин жүргүзөт, моралдык-психологиялык климаттын абалына мониторинг жүргүзөт, чет элдик студенттердин катышуусунда маданий иш-чараларды уюштурат, окуу-тарбия иштерине жана тышкаркы.",
"students7Desc8":"\"Чет өлкөлөрдөн келген чет элдик жарандарды кабыл алуу түздөн-түз ЭМИУ расмий өкүлү тарабынан ишке ашырылат, ал окууга чет өлкөлүк абитуриенттерди тартат. ЭМИУ өкүлдөрү жана ЭМИУ өнөктөштөрү\" Al Madina Education Advisers \"иштешет. Кыргыз Республикасынын Билим берүү жана илим министрлиги тарабынан бөлүнгөн квотага ылайык кабыл алуу үчүн абитуриенттерди кабыл алуу укугун берген ЭМИУ менен кол коюлган кызматташуу келишиминин негизинде МУМНнын өкүлдөрү жана MUMN өнөктөштөрү \"Al Madina Education Advisers\" \" Чет өлкөлүк өтүнмө ээсине визалык колдоо көрсөтүү үчүн кайрылыңыз, аны ЭМИУ өкүлдөрү жана \"Al Madina Education\" ЭМИУнун өнөктөштөрү жана Кыргыз Республикасынын Тышкы иштер министрлигинин Консулдук кызмат департаментинин кеңешчилери даярдашат. Чет өлкөлүк жаран кайрылат. Кыргыз Республикасына окуу визасын алуу үчүн келген өлкөдөгү Кыргыз Республикасынын элчилигине Кыргыз Республикасына келгенден кийин Эл аралык байланыштар министрлигинин өкүлдөрү жана Тышкы иштер министрлигинин Эл аралык байланыштар министрлигинин өнөктөштөрү Кыргыз Республикасынын иштери Кыргыз Республикасынын Тышкы иштер министрлигине кабыл алуу үчүн зарыл болгон документтерди чогултууга жардам берет. абитуриентке кирүү экзаменин тапшырууга уруксат берилет, ал жыйынтыктарды компьютерде иштеп чыгуу менен бланктык тестирлөө ыкмасы менен же кирүү экзаменин оозеки тапшыруу жолу менен жүргүзүлөт. Эгерде чет өлкөлүк абитуриент кирүү экзамендерин ийгиликтүү тапшырса, ал окууга кабыл алынат жана МУМН менен окуу келишими түзүлөт.",
    },
    [LOCALES.ENGLISH]: {}
}
