import {LOCALES} from "../locales";

export const Students = {
    [LOCALES.RUSSIAN]: {
        "studentsDes2": "-  заявление на имя ректора;",
        "studentsDes3": "-  оригинал и копию паспорта, его заверенный перевод на русский язык;",
        "studentsDes4": "-  копию первичной визы и регистрации, соответствующих требованиям законодательства КР;",
        "studentsDes5": "-  оригинал и копию документа о соответствующем уровне образования с указанием изученных предметов и оценок, его заверенный перевод на русский язык;",
        "studentsDes6": "-  справку об эквивалентности уровня образования, выданную МОиН КР;",
        "studentsDes7": "-  медицинскую справку (форма N° 086/у) с результатами исследований на ВИЧ, вирусные гепатиты В, С, Д, малярию, и результатом флюорографии;",
        "studentsDes8": "-  8 фотографий размером 3*4 см;",
        "studentsDes9": "-  квитанция об оплате приема документов;",
        "studentsDes10": "-  другие документы, необходимые документы по требованиям страны происхождения для приема иностранных граждан в зарубежные медицинские университеты.",
        "studentsDesc": "Иностранные граждане, желающие обучаться в МУМН на английском языке, могут поступить лишь на факультет «Лечебное дело с английским языком обучения» на 5-ти летнюю программу.\n" +
            "  Уровень образования поступающих не может быть ниже среднего общего 12-ти летнего образования с обязательным изучением профилирующих предметов химия и биология и должен быть подтвержден справкой об эквивалентности уровня образования, выданной МОиН КР, а также результат полученных итоговых баллов не должен быть ниже требования, установленного органами образования страны происхождения для поступления в зарубежные медицинские университеты.\n" +
            "  После прибытия, иностранный гражданин представляет легализованные в установленном законодательством КР порядке следующие документы:",
        "studentsTit": "Для студентов ",
        "students2Desc2":"-  предоставление всех необходимых документов;",
        "students2Desc3":"-  успешная сдача вступительных испытаний;",
        "students2Desc4":"-  оформление Договора с физическими и (или) юридическими лицами;",
        "students2Desc5":"-  оплата суммы контракта.",
        "students2Desc":"Все переводы на русский язык должны быть выполнены на имя и фамилию, указанные во въездной визе.Дата, место и форма проведения вступительных испытаний для иностранных граждан определяются Приемной комиссией.Вступительные испытания могут проходить в виде бланочного тестирования в письменной форме с компьютерной обработкой по профилирующим предметам (химия, биология) или устного собеседования.Зачисление иностранных граждан производится в сроки и в порядке, установленными Правилами приема в МУМН и МОиН при соблюдении следующих условий.",
        "students3Desc":" Зачисление иностранных граждан в МУМН оформляется приказом ректора. Особенности порядка временного пребывания иностранных граждан в МУМН. Иностранные граждане, поступившие и обучающиеся в МУМН, считаются временно пребывающими в КР. Работа, связанная с оформлением визовой поддержки, временной регистрации и продление виз для иностранных граждан осуществляется инспектором по паспортно-визовой работе с иностранными гражданами Отдела международных связей МУМН (далее ОМС).По приглашению МУМН иностранные граждане обязаны прибыть в КР только на учебу в МУМН." +
            " По прибытию в КР иностранный гражданин в установленном порядке обязан зарегистрировать свои паспорта или заменяющие их документы в паспортном столе по месту проживания в течение 3-х рабочих дней с момента пересечения Государственной границы КР на срок действия текущей визы. Для этого им необходимо сдать нотариальное соглашение владельца квартиры или справку о проживании в общежитии МУМН для временной регистрации иностранного студента. Гражданам иностранных государств, для которых применён принцип взаимности в установленном законом порядке в силу международных договоров, процедура регистрации производится по истечению срока, предусмотренного в законодательстве КР." +
            "  Иностранным студентам до окончания действующей визы за один месяц, необходимо подавать нижеследующие документы:",
        "students3Desc2":"-  справка из деканата, подтверждающая обучение иностранного студента на данном факультете (1 экз.);",
        "students3Desc3":"-  оригинал паспорта;",
        "students3Desc4":"-  копия последней визы с регистрацией (2 экз.);",
        "students3Desc5":"-  заполненная анкета с фотографией размером 3*4 см (2 экз.);",
        "students3Desc6":"-  нотариальное соглашение владельца квартиры для временной регистрации иностранного студента....Продления срока визы обязывает иностранного студента продлевать срок действия регистрации в течении одного рабочего дня.",
        "students4Desc":"Иностранный студент должен выехать из республики по истечении определенного им срока пребывания, то есть после окончания обучения, а также при досрочном исключении из числа студентов.Организация процесса обучения иностранных студентов.Порядок отчисления иностранных студентов из МУМН .  МУМН имеет право отчислять иностранных студентов в следующих случаях:",
        "students4Desc1":"-  за академическую неуспеваемость;",
        "students4Desc2":"-  за нарушение учебной дисциплины (невыполнение графика учебного процесса, утерю связи с вузом, невыход из академического отпуска по окончании его срока);",
        "students4Desc3":"-  за нарушение правил внутреннего распорядка, положений настоящего Устава, Этического кодекса, правил проживания в общежитии;",
        "students4Desc4":"-  в связи с непрохождением государственной итоговой аттестации;",
        "students4Desc5":"-  невыполнение условий договора и по другим причинам.",
        "students5Desc":" Отчисление иностранного студента из МУМН оформляется приказом проректора по учебной работе." +
            " Декан обязан обеспечить явку иностранного отчисленного студента в ОМС для оформления выездной визы." +
            "ОМС осуществляет все необходимые процедуры, связанные с дальнейшим пребыванием на территории КР отчисленного иностранного гражданина" +
            "  ОМС также подготавливает письма, уведомляющие об отчислении иностранного студента для направления в:",
        "students5Desc1":" - Департамент консульской службы Министерства иностранных дел Кыргызской Республики (ДКС МИД КР); ",
        "students5Desc2":"  - Государственный Комитет Национальной Безопасности Кыргызской Республики (ГКНБ КР);",
        "students5Desc3":" - Министерство внутренних дел Кыргызской Республики (МВД КР); ",
        "students6Desc":"    При досрочном исключении из МУМН или после окончания обучения иностранный студент обязан покинуть пределы КР, до конца истечения срока последней (выездной) визы." +
            " МУМН не несет ответственности в случае несвоевременного предоставления документов для регистрации. В случае задержки документов иностранный гражданин несет административное наказание в виде оплаты штрафа, в размере, установленном законодательством КР. Права и обязанности иностранных студентов" +
            " Ответственность иностранных студентов определяется Договором, который имеет юридическую силу, определяет права и обязанности обеих сторон, а также правила разрешения спорных вопросов, возникающих в процессе его реализации." +
            " За невыполнение учебных планов и другие нарушения обязанностей, предусмотренных Уставом МУМН, к иностранным студентам могут быть применены меры дисциплинарного воздействия вплоть до исключения из университета." +
            "  Иностранные студенты, совершившие преступления, административные или иные правонарушения, привлекаются к ответственности в соответствии с действующим законодательством КР." +
            "  Иностранные студенты не имеют права проходить военную подготовку в Кыргызской Республике. По завершению обучения иностранные граждане получают документ об образовании государственного образца соответствующего уровня." +
            "   Иностранные граждане имеют право на: ",
        "students6Desc2":" -  получение образования на уровне государственных образовательных стандартов Кыргызской Республики;    ",
        "students6Desc3":" -  участие в научно-исследовательских работах, конференциях, симпозиумах и других мероприятиях;    ",
        "students6Desc4":"  -  публикации своих работ;   ",
        "students6Desc5":" -  пользование учебными помещениями и оборудованием, библиотеками, спортивными сооружениями, учебными, научными и другими подразделениями в порядке, определяемом Уставом МУМН.    ",
        "students7Desc":"          Социально-бытовое обеспечение иностранных студентов" ,
        "students7Desc2":"    МУМН оказывает содействие иностранному студенту по обеспечению его безопасности, правовой защиты и визовой, социальной поддержки.",
        "students7Desc3":"МУМН не берет на себя никаких расходов по страхованию жизни иностранных студентов и их имущества, это обязанность самого иностранного гражданина. Все виды медицинской помощи предоставляются иностранным студентам по страховому полису или на договорной основе за счет их личных средств в медицинском центре МУМН ",
        "students7Desc4":" Работа с иностранными студентами   На каждом факультете имеется ответственное лицо - куратор факультета, который непосредственно подчиняется декану факультета и заведующему отдела воспитательной и организационно-массовой работы.",
        "students7Desc5":"Куратор назначается на должность и освобождается от должности приказом ректора/проректора по государственному языку и воспитательной работе МУМН по представлению декана факультета/ заведующего отдела воспитательной и организационно-массовой работы, из числа наиболее опытных педагогических работников.  ",
        "students7Desc6":" Работа куратора направлена на воспитание обучающегося в коллективе и организацию учебно-воспитательного процесса факультета/в учебной группе, а также создание благоприятных условий для индивидуального развития и нравственного формирования студентов. ",
        "students7Desc7":"Куратор факультета проводит социально-адаптационную, воспитательную работу, следит за состоянием морально-психологического климата, организует культурно-массовые мероприятия с участием иностранных студентов, контроль учебной работы и вне... ",
        "students7Desc8":"Прием иностранных граждан из стран дальнего зарубежья осуществляется не посредственно официального представителя МУМН, который привлекает иностранных абитуриентов на обучение. Представителями МУМН и партнерами МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» работает на основании подписанного соглашения о сотрудничестве с МУМН, которое дает ему право набирать абитуриентов для поступления в соответствии с квотой, выделенной МОиН КР. Представители МУМН и партнеры МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» подают заявку для оформления визовой поддержки на иностранного абитуриента, которая готовится представителями МУМН и партнерами МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» и подают в Департамент Консульской Службы МИД КР. Иностранный гражданин обращается в посольство КР в стране происхождения для получения учебной визы КР. После прибытия в КР представители МУМН и партнеры МУМН «Ал Мадина Эдьюкейшн Эдвайзерс» помогают собрать необходимые документы для поступления в МУМН. После этого иностранный абитуриент допускается к сдаче вступительного экзамена, который проводится методом бланочного тестирования с компьютерной обработкой  результатов или посредством устной  сдачи вступительного экзамена. В случае если иностранный абитуриент успешно сдает вступительные испытания, его зачисляют на учебу и заключается договор на обучение с МУМН.",



    },
    [LOCALES.KYRGYZ]: {
    },
    [LOCALES.ENGLISH]: {}
}